[{
  "title": "فروریختن بخشی از دیوار کاخ سعدآباد «به خاطر نم کشیدن»",
  "summary": "خبرگزاری ایلنا در گزارشی که روز یک‌شنبه ۳۱ فروردین منتشر کرده، از ریزش «۱۵ متر از دیوار کاخ سعدآباد» خبر داده است. \n\n\nکیا پارسا، مدیر مجموعه سعدآباد علت ریزش دیوار را خراب شدن جوی آب داخل مجموعه اعلام کرده و گفته است این اتفاق به خاطر نم کشیدن دیوار رخ داده و «چنین تهدیدی برای تمام مجموعه سعدآباد وجود دارد». \n\n\nبه گفته آقای پارسا، دیوار ریزش‌کرده قدیمی است، در مجموع یک کیلومتر طول دارد و در دوره رضاشاه پهلوی ساخته شده است. \n\n\nدر حال حاضر نگهداری و مدیریت این بخش از کاخ سعدآباد بر عهده «نهاد ریاست جمهوری است» و رئیس جمهور ایران در این کاخ‌ها میزبان شماری از همتایان خارجی بوده است.\n\n\nمدیر مجموعه سعدآباد تأکید کرده است که با توجه به قدمت این مجموعه در هنگام ریزش باران به ویژه در بهار، «چنین تهدیدی برای تمام مجموعه سعدآباد وجود دارد» و باید برای «استحکام‌بخشی» به آن توجه شود. \n\n\nاو توضیح نداده که برنامه‌ای در این زمینه وجود دارد یا خیر ولی گفته است که برای بخش ریزش‌کرده «نامه‌نگاری‌های لازم برای جذب منابع جهت مرمت» انجام شده است. \n\n\nمجموعه تاریخی سعدآباد، در شمال تهران در زمینی به مساحت ۱۱۰ هکتار بنا شده و دارای حدود ۱۸۰هکتار جنگل طبیعی و چشمه‌سار و قنات است.",
  "link": "https://www.radiofarda.com/a/30564276.html",
  "tags": ["فرهنگ و هنر ایران", "اجتماعی", "بایگانی", "خبرخوان"]
}, {
  "title": "بهترین عکس خبری سال معرفی شد",
  "summary": "بنیاد «ورلد پرس فوتو» عکسی را با عنوان «صدای رسا» از یک عکاس ژاپنی خبرگزاری فرانسه به عنوان بهترین عکس خبری سال معرفی کرد.",
  "link": "https://www.radiofarda.com/a/world-press-photo-2020-selected-sudan-japan/30562688.html",
  "tags": ["فرهنگ و هنر جهان", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "قربانی بزرگ کرونا از دنیای ادبیات؛ نویسنده‌ای که به اداهای نویسندگان می‌خندید",
  "summary": "بدون شک لوئیس سِپولوِدا مهم‌ترین قربانی کرونا تا کنون در جهان ادبیات است؛ نویسنده بزرگ شیلیایی که پس از یک ماه و نیم بیماری، عاقبت در هفتادسالگی جان خود را بر اثر ابتلا به این ویروس از دست داد.",
  "link": "https://www.radiofarda.com/a/Luis-Sepulveda-a-writer-who-laughed-on-other-writers-postures/30561034.html",
  "tags": ["فرهنگ و هنر جهان", "بایگانی", "فراتر از خبر", "گزارش و تحلیل"]
}, {
  "title": "کانون نویسندگان از درگذشت کامران جمالی، نویسنده و مترجم، خبر داد",
  "summary": "کانون نویسندگان ایران روز چهارشنبه در بیانیه‌ای خبر داد که کامران جمالی، عضو این نهاد و نویسنده، شاعر و مترجم، در آلمان درگذشته است.\n\n\nبه نوشته این بیانیه، کامران جمالی متولد ۱۳۳۱ در تهران بود و مرگ او به علت بیماری ریوی روز شنبه ۲۳ فروردین در آلمان روی داده است.\n\n\nاز کامران جمالی آثاری پژوهشی همچون «فردوسی و هومر» و «جادوی شعر در کلام نهفته است»، مجموعه اشعار «واحه‌ای سرخ در صحاری زرد» و «مرغ نیما» و همچنین ترجمه‌هایی از آثار گونترگراس، هاینریش بل و برتولت برشت، منتشر شده است.\n\n\nبه نوشته کانون نویسندگان ایران، در سال‌های اخیر شماری از کتاب‌های کامران جمالی در ایران «لغو مجوز شدند یا پشت سد سانسور دولتی بلاتکلیف ماندند».\n\n\nیکی از آثار او با عنوان «وزارت نظارت» در ایران اجازه انتشار نگرفت و در سوئد به چاپ رسید.",
  "link": "https://www.radiofarda.com/a/30559369.html",
  "tags": ["خبرخوان", "بایگانی", "فرهنگ و هنر ایران"]
}, {
  "title": "بازخوانی «خاطرات یک دختر جوان» در روزگار کرونا",
  "summary": "این روزها و در سالروز آزادسازی اردوگاه برگن-بلزن، خاطرات آنه فرانک، دخترک یهودی که از هراس نازی‌ها دو سال مخفیانه زیست و عاقبت در این اردوگاه نازی‌ها جان داد، شاید برای خوانندگان قابل‌درک‌تر باشد.",
  "link": "https://www.radiofarda.com/a/on-75th-anniversary-of-bergen-belzen-camp-liberation-anne-frank-s-diary-more-relevant-than-ever/30559160.html",
  "tags": ["گزارش و تحلیل", "بایگانی", "فرهنگ و هنر جهان", "فراتر از خبر"]
}, {
  "title": "مستندهایی برای روزهای کرونا: جنگ ایران و عراق و نجات «دشمن»‎",
  "summary": "«دشمن من، برادر من» مستند کوتاه، ساده، بی ادعا و بی غل و غشی است که در کانادا در سال ۲۰۱۵ ساخته شده و پیش از آن که ارزش‌های سینمایی در دل داشته باشد، مدیون جذابیت موضوع حیرت‌انگیزش است.",
  "link": "https://www.radiofarda.com/a/art-idfa/30554702.html",
  "tags": ["فرهنگ و هنر", "بایگانی", "فرهنگ و هنر ایران", "فرهنگ و هنر جهان", "فراتر از خبر", "فرهنگ و زندگی"]
}, {
  "title": "عهدیه با حضور محمدعلی شیرازی غافلگیر شد",
  "summary": "عهدیه خواننده ترانه های خاطره انگیز فیلم های فارسی پیش از انقلاب را در «خانه شماره سیزده» با خاطراتش رو به رو کردیم. نکته قابل توجه این رو در رویی، شگفتانه ما برای خانم عهدیه با حضور محمد علی شیرازی خالق ترانه «سلطان قلب ها» رقم خورد و هردو با گذشت بیش از چهار دهه بهسال های خوب همکاری سفر کردند.",
  "link": "https://www.radiofarda.com/a/house-no-13-ahdieh-shuirazi/30550570.html",
  "tags": ["فرهنگ و هنر ایران", "بایگانی", "فراتر از خبر"]
}, {
  "title": "درخواست ۸ سینماگر سرشناس برای آزادی زندانیان سیاسی عقیدتی",
  "summary": "هشت فیلمساز شناخته‌شده ایرانی در بیانیه‌ای خواستار آزادی زندانیان سیاسی از جمله فعالان محیط زیست زندانی شدند. کیومرث پوراحمد از امضاکنندگان این بیانیه، در گفت‌وگو با رادیوفردا درخواست آزادی زندانیان سیاسی و عقیدتی و فعالان محیط زیست را باتوجه به همه‌گیر شدن بیماری ناشی از ویروس کرونا طبیعی می‌داند.",
  "link": "https://www.radiofarda.com/a/pourahmad-iv-on-filmmakers-letter-requesting-release-of-prisoners/30552581.html",
  "tags": ["فرهنگ و هنر ایران", "بایگانی", "صحنه", "فراتر از خبر"]
}, {
  "title": "حاشیه تازه سینمای ایران؛ «امامی‌گیت»",
  "summary": "انتشار نامه گروهی از سینماگران ایرانی برای درخواست آزادی محمد امامی، از متهمان پرونده فساد مالی در بانک سرمایه، بار دیگر سینمای ایران و مناسبات مالی پیچیده آن را در روزهای اخیر به مرکز توجهات بویژه در شبکه‌های اجتماعی برد.",
  "link": "https://www.radiofarda.com/a/iranian-cinema-new-controversy-ememi-gate/30550841.html",
  "tags": ["گزارش و تحلیل", "بایگانی", "فرهنگ و هنر ایران", "فراتر از خبر"]
}, {
  "title": "مستندهایی برای روزهای کرونا: «صدای یک ملت؛ سفر من به افغانستان»",
  "summary": "فیلم با فرودگاهی در قندهار آغاز می‌شود؛ جایی که محل تولد فیلمساز است و او می‌گوید بیست و پنج یا بیست و هفت سال از آنجا دور بوده و حالا بازگشته است. خیلی زود می‌فهمیم که در کودکی به همراه خانواده‌اش از افغانستان مهاجرت کرده و در فرانسه و بریتانیا تحصیل کرده و حالا ساکن بریتانیاست.",
  "link": "https://www.radiofarda.com/a/art-idfa/30545303.html",
  "tags": ["فرهنگ و هنر", "بایگانی", "فراتر از خبر", "فرهنگ و زندگی"]
}, {
  "title": "از کرونا تا سینما با پوری بنایی",
  "summary": "پوری بنایی هم به «خانه شماره سیزده» به میزبانی محمد ضرغامی آمد تا تنی به خاطره بزنیم. ستاره‌ای که هنوز فیلم‌هایش دیده می‌شوند و با گذر از دوران جوانی، ستاره نامش افول نکرده است. با او از کرونا تا سینما را قدم زده‌ایم.",
  "link": "https://www.radiofarda.com/a/pouri-banaei-interview-house-number-13/30540194.html",
  "tags": ["فرهنگ و هنر ایران", "ايران", "فرهنگ و هنر", "بایگانی", "فراتر از خبر"]
}, {
  "title": "بهروز به‌نژاد: فرزانه تأییدی در تلاش برای ارائه تصویر درست زن لطمه خورد",
  "summary": "نام فرزانه تأییدی، با بهروز به‌نژاد همراه و یارش در نزدیک به ۵۰ سال زندگی مشترک گره خورده است. آقای به‌نژاد از بازیگران ایران بود که در کنار فرزانه تأییدی و گروهی دیگر تلاش می‌کردند جریانی متفاوت در هنرهای نمایشی ایران ایجاد کنند. این نخستین گفت‌وگو با بهروز ‌به‌نژاد پس از درگذشت فرزانه تأییدی است.",
  "link": "https://www.radiofarda.com/a/berouz-behnejad-iv-on-farzaneh-taeidi/30543842.html",
  "tags": ["صحنه", "بایگانی", "فرهنگ و هنر ایران", "فراتر از خبر"]
}, {
  "title": "پایتختی که به «همسفر» و «ممل آمریکایی» رسید",
  "summary": "زوج سوار بر موتوری در جاده‌های شمال با پس زمینه موزیک ترانه‌‌ای خاطره‌‌انگیز به دریاچه می‌رسند. نمای بعدی سوار بر قایق هستند و درباره اینکه چه کسی «لامپ» موتور را روشن کرده صحبت می‌کنند. موسیقی خاطره‌انگیز همزمان با تیتراژ پایانی اوج می‌گیرد تا اشاره‌ها به محبوب‌ترین فیلم‌های پیش از انقلاب کامل شود.",
  "link": "https://www.radiofarda.com/a/paytakht-and-copying-movies-of-before-revolution/30535264.html",
  "tags": ["فرهنگ و هنر ایران", "بایگانی", "صحنه", "فراتر از خبر"]
}, {
  "title": "صدای آرشه‌ای که سال‌ها دنبال کردم؛ همایون خسروی به روایت کریم قربانی",
  "summary": "همایون خسروی نوازنده برجسته ویولنسل شامگاه شانزدهم فروردین در ۶۶ سالگی بر اثر ابتلا به بیماری سرطان در لس آنجلس درگذشت.",
  "link": "https://www.radiofarda.com/a/karim-ghorbani-interview-on-homayoun-khosravi/30534200.html",
  "tags": ["فرهنگ و هنر ایران", "فرهنگ و هنر", "بایگانی", "فراتر از خبر"]
}, {
  "title": "مستندهایی برای روزهای کرونا: «تهران انار ندارد»",
  "summary": "همه چیز از یک نام شروع می‌شود: تهران یا طهران. فیلم از همان ابتدا با زبانی طناز و فضایی سرخوشانه سعی دارد تاریخ یک شهر و پستی و بلندی‌هایش را به تصویر بکشد؛ از مکانی پرت و فقیر، تا برج‌های بلند سر به فلک کشیده که بر اختلاف طبقاتی افزوده‌اند.",
  "link": "https://www.radiofarda.com/a/art-movie/30533355.html",
  "tags": ["فرهنگ و هنر", "بایگانی", "فرهنگ و هنر ایران", "فراتر از خبر"]
}, {
  "title": "رئیس سازمان صداوسیما خواستار «برخورد» با عوامل سریال پایتخت شد",
  "summary": "با بالا گرفتن واکنش‌ها نسبت به شباهت برخی از صحنه‌های فصل ششم سریال طنز «پایتخت» با آثار مشهور سینمایی قبل از انقلاب سال ۱۳۵۷، رئیس سازمان صداوسیما دستور «برخورد» با عوامل سریال داد.\n\n\nبه گزارش خبرگزاری فارس، عبدالعلی علی‌‌عسکری روز یکشنبه‌ ۱۷ فروردین در نامه‌ای به معاون خود، مرتضی میرباقری، نوشت که بررسی کند صحنه‌‌های قسمت پایانی فصل ششم حاصل «اشتباه،‌ بی‌توجهی و وادادگی» عوامل سریال بوده است یا «نتیجه عملیات مرموز و فتنه‌انگیز ستون پنجم فرهنگی دشمن».\n\n\nمنتقدان در روزهای اخیر شباهت‌ برخی صحنه‌های سریال پایتخت به کارگردانی سیروس مقدم با آثار پرطرفدار سینمای ایران پیش از انقلاب همچون «همسفر» و «ممل آمریکایی» را در شبکه‌های اجتماعی برشمرده‌اند.\n\n\nیکی از این صحنه‌ها تداعی‌کننده صحنه‌ای است که گوگوش بر ترک موتور بهروز وثوقی در فیلم «همسفر» نشسته و در راه بازگشت به تهران هستند. رسانه‌های اصول‌گرا در ایران نیز به‌ویژه معترض این صحنه بوده‌اند.\n\n\nآقای عسکری در انتهای نامه خود عنوان کرده است که «انتظار دارد ضمن برخورد مناسب، برنامه‌ریزی لازم برای پیشگیری از تکرار چنین مواردی صورت گیرد».\n\n\nرئیس رادیو و تلویزیون حکومتی ایران در حالی چنین دستوری صادر کرده است که برخی از عوامل ساخت این سریال با اشاره به سانسورهای گسترده تلویزیون، گفته بودند این سانسورها در حالی رخ داده است که صداوسیما پیشتر سناریو این سریال را تصویب کرده بود.",
  "link": "https://www.radiofarda.com/a/30532659.html",
  "tags": ["خبرخوان", "بایگانی", "فرهنگ و هنر ایران"]
}, {
  "title": "واکنش همسر فرهاد به اجرای جنجالی کودکانه توسط بنیامین",
  "summary": "اجرای ترانه کودکانه اثر مشترک اسفندیار منفردزاده و شهیار قنبری در یکی از برنامه های تلویزیون دولتی ایران از سوی بنیامین! پدیدآورندگان این خواننده را به شکایت تهدید کرده اند و ضلع سوم همسر فرهاد هم دل خوشی از اجرای بدون اجازه آثار همسرش ندارد.",
  "link": "https://www.radiofarda.com/a/pouran-golfam-on-benyamin-cover-of-koudakaneh/30525938.html",
  "tags": ["فرهنگ و هنر ایران", "بایگانی", "هنر و فرهنگ", "فراتر از خبر"]
}, {
  "title": "شکایت شهیار قنبری از بنیامین بهادری و دلخوری‌اش از ابی",
  "summary": "اجرای ترانه کودکانه اثر مشترک اسفندیار منفردزاده و شهیار قنبری در یکی از برنامه های تلویزیون دولتی ایران از سوی بنیامین، با تغییراتی که خواننده در متن این ترانه تاریخی موسیقی پاپ ایران انجام داده بود با واکنش تند پدیدآورندگان آن روبه رو شده است. شهیار قنبری بنیامین را به شکایت حقوقی تهدید کرده است.",
  "link": "https://www.radiofarda.com/a/shahyar-ghanbari-on-koudakaneh/30525811.html",
  "tags": ["فرهنگ و هنر ایران", "بایگانی", "فراتر از خبر"]
}, {
  "title": "شکوفه آذر، نویسنده ایرانی، نامزد نهایی جایزه بوکر بین‌المللی ۲۰۲۰ شد",
  "summary": "برای نخستین بار در تاریخ جایزه ادبی بوکر، رمانی از یک نویسنده ایرانی به فهرست نهایی نامزدهای جایزه بوکر بین‌المللی راه یافت.",
  "link": "https://www.radiofarda.com/a/30527115.html",
  "tags": ["فرهنگ و هنر ایران", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "جهان داستانی شمیم بهار",
  "summary": "بیش از چهار دهه سکوت و گوشه‌گیری شمیم بهار و مخالفت عمده و جدی‌اش با تجدید چاپ نقدها و داستان‌هایش، سرانجام به پایان رسید...",
  "link": "https://www.radiofarda.com/a/shamim-bahar-writing-and-works/30525847.html",
  "tags": ["فرهنگ و هنر ایران", "بایگانی", "فراتر از خبر"]
}, {
  "title": "روحانی: تاریخ بررسی بازگشایی اماکن مذهبی را به درخواست مدیر حوزه علمیه جلو انداختیم",
  "summary": "حسن روحانی، رئيس‌جمهور ایران گفت با توجه به درخواست مدیر حوزه علمیه، فعلا زمان تعطیلی اماکن مذهبی از آخر اردیبهشت به ۱۵ اردیبهشت تغییر یافته است.",
  "link": "https://www.radiofarda.com/a/rouhani-coronavirus-update/30563971.html",
  "tags": ["سلامت و تغذیه", "اجتماعی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "انتقاد ترامپ از عدم شفافیت آمار قربانیان ویروس کرونا در ایران و چین",
  "summary": "دونالد ترامپ، رئیس جمهوری آمریکا روز شنبه ۳۰ فروردین در خصوص پیامدهای قصور «آگاهانه» چین در قبال شیوع ویروس کرونا، کووید ۱۹، به این کشور هشدار داد.",
  "link": "https://www.radiofarda.com/a/trump-ran-china-death-toll/30563868.html",
  "tags": ["سلامت و تغذیه", "سیاسی", "بایگانی"]
}, {
  "title": "تظاهرات علیه قرنطینه کرونا در آمریکا ادامه یافت",
  "summary": "اعتراض به محدودیت های اعمال شده در جریان شیوع ویروس کرونا در آمریکا ادامه دارد و روز شنبه ۳۰ فروردین معترضان در چند شهر از جمله در آستین، مرکز ایالت تگزاس تجمع کرده و خواستار بازگشایی کسب‌ و کارها شدند.",
  "link": "https://www.radiofarda.com/a/protests-aagainest/30563408.html",
  "tags": ["جهان", "بایگانی", "گزارش‌های خبری", "سلامت و تغذیه"]
}, {
  "title": "معاون وزیر بهداشت ایران: ۱۸۰ میلیون دلار از بانک جهانی و بانک توسعه اسلامی وام می‌گیریم",
  "summary": "معاون توسعه وزیر بهداشت ایران گفته است مقدمات اخذ وام ۵۰ میلیون دلاری از بانک جهانی فراهم شده است. به گفته آقای تقوی‌نژاد، این وام با هماهنگی سازمان جهانی بهداشت صرف خرید تجهیزات پزشکی برای مقابله با بحران کرونا خواهد شد.",
  "link": "https://www.radiofarda.com/a/iran-health-says-to-get-180-million-world-bank-development/30562952.html",
  "tags": ["اقتصاد ایران", "بایگانی", "گزارش‌های خبری", "سلامت و تغذیه"]
}, {
  "title": "آمار رسمی مبتلایان به کرونا در ایران از ۸۰ هزار نفر فراتر رفت",
  "summary": "سخنگوی وزارت بهداشت ایران از افزایش بیماران مبتلا به کرونا به بیش از ۸۰ هزار نفر خبر داد. همچنین در طول ۲۴ ساعت گذشته، ۷۳ بیمار دیگر جان خود را از دست داده‌اند و تعداد کل قربانیان به ۵۰۳۱ نفر رسیده است.",
  "link": "https://www.radiofarda.com/a/iran-coronavirus-infected-official-stats-over-80-thousand/30562866.html",
  "tags": ["سلامت و تغذیه", "اجتماعی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "هشدار مجدد درباره سرایت کرونا از طریق حمل و نقل عمومی در تهران",
  "summary": "همزمان با شروع فعالیت‌ مشاغلی که «کم‌خطر» خوانده شده‌اند، رئيس ستاد مقابله با کرونا در تهران با اشاره به این که روز جمعه، ۲۹ فروردین، ۴۴۰ مورد بیمار مبتلا به کرونا در این شهر بستری شده‌اند، درباره خطر سرایت کرونا از طریق حمل و نقل عمومی هشدار داد.",
  "link": "https://www.radiofarda.com/a/iran-warning-about-coronavirus-back-in-tehran-after-lockdown/30562686.html",
  "tags": ["سلامت و تغذیه", "اجتماعی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "عدم اطمینان سازمان بهداشت جهانی درباره نقش پادتن‌ها در مصونیت برابر  کرونا",
  "summary": "سازمان جهانی بهداشت روز جمعه ۲۹ فروردین هشدار داد که این نهاد بین المللی مطمئن نیست وجود آنتی بادی یا پادتن‌ها در بدن باعث ایمنی کامل در برابر ویروس کرونا شده و از ابتلای دوباره به این بیماری جلوگیری خواهد کرد.",
  "link": "https://www.radiofarda.com/a/world-heath-organizationtests/30562487.html",
  "tags": ["سلامت و تغذیه", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "ویروس کرونا؛ شمار قربانیان در جهان از ۱۵۳ هزار نفر گذشت",
  "summary": "براساس آمار دانشگاه جان هاپکینز شمار قربانیان ویروس کرونا، کووید ۱۹، در سراسر جهان تا جمعه فروردین از ۱۵۳ هزار و ۱۷۰ نفر گذشت. تعداد جان باختگان در آمریکا نیز بیش از ۳۶ هزار نفر اعلام شده است.",
  "link": "https://www.radiofarda.com/a/coronavirus-world-toll/30562026.html",
  "tags": ["سلامت و تغذیه", "جهان", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "کرونا در ایران؛ دفاع وزیر بهداشت از «مدیریت علمی» خود، احتمال بازگشایی اماکن زیارتی",
  "summary": "وزیر بهداشت ایران با دفاع از عملکرد خود در بحران کرونا، «الگوی مدیریت» این بیماری در ایران را منحصر به فرد در جهان خواند؛ همزمان گزارش‌هایی درباره احتمال بازگشایی اماکن زیارتی در مشهد، قم و شیراز و همچنین ازسرگیری فعالیت‌های مذهبی در ماه رمضان منتشر شده است.",
  "link": "https://www.radiofarda.com/a/latest-on-coronavirus-in-iran/30561758.html",
  "tags": ["اجتماعی", "بایگانی", "گزارش‌های خبری", "سلامت و تغذیه"]
}, {
  "title": "آمار رسمی کرونا در ایران: تعداد قربانیان به حدود پنج هزار نفر رسید",
  "summary": "سخنگوی وزارت بهداشت ایران با اعلام این که در طول ۲۴ ساعت گذشته، ۸۹ بیمار مبتلا به کرونا جان خود را از دست داده‌اند، گفت تعداد کل قربانیان به ۴۹۵۸ نفر رسیده است.",
  "link": "https://www.radiofarda.com/a/iran-updates-coronavirus-stats-victims-close-to-5-thousand/30561098.html",
  "tags": ["سلامت و تغذیه", "اجتماعی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "مقام‌های ووهان ۵۰ درصد به شمار قربانیان کووید-۱۹ افزودند",
  "summary": "مقام‌های شهر ووهان، مرکز اصلی شیوع کروناویروس سارس-۲ به‌طور ناگهانی در حدود ۵۰ درصد به شمار قبلی قربانیان بیماری ناشی از این ویروس افزودند.",
  "link": "https://www.radiofarda.com/a/30560529.html",
  "tags": ["جهان", "بایگانی", "گزارش‌های خبری", "سلامت و تغذیه"]
}, {
  "title": "کاخ سفید: تاکید سران گروه هفت بر لزوم اصلاحات در سازمان جهانی بهداشت",
  "summary": "کاخ سفید آمریکا در بیانیه‌ای می‌گوید سران گروه هفت پس از دیدار مجازی، بر لزوم اصلاحات اساسی در سازمان جهانی بهداشت تاکید کرده‌اند. سران کانادا و آلمان بر نقش این نهاد و لزوم ادامه همکاری‌ها و تعاملات از طریق آن تاکید کرده‌اند.",
  "link": "https://www.radiofarda.com/a/who-g7/30560411.html",
  "tags": ["سلامت و تغذیه", "جهان", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "ترامپ از  طرح سه‌مرحله‌ای برای بازگشایی اقتصاد آمریکا خبر داد",
  "summary": "دونالد ترامپ، رئیس جمهوری آمریکا روز پنجشنبه ۲۸ فروردین از طرح سه مرحله ای برای بازگشایی اقتصاد و از سرگیری فعالیت های اجتماعی در جریان شیوع ویروس کرونا، کووید ۱۹،  خبر داد.",
  "link": "https://www.radiofarda.com/a/reopen-us-economy-plan/30559962.html",
  "tags": ["جهان", "بایگانی", "گزارش‌های خبری", "سلامت و تغذیه"]
}, {
  "title": "عقب‌نشینی مرکز پژوهش‌های مجلس از آمار کرونا در گزارش خود",
  "summary": "سرپرست مرکز پژوهش‌های مجلس ایران روز پنج‌شنبه، ۲۸ فروردین، برخی رسانه‌ها را به «تحریف آمار تخمینی» این مرکز در مورد شمار واقعی مبتلایان به کرونا در ایران متهم کرد و گفت مرجع اعلام آمار ستاد ملی مقابله با کروناست.",
  "link": "https://www.radiofarda.com/a/iran-parliament-research-withdrew-its-stats-of-coronavirus-media/30558761.html",
  "tags": ["سلامت و تغذیه", "اجتماعی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "ابراز تاسف مدیرکل سازمان جهانی بهداشت از تعلیق کمک‌های مالی آمریکا",
  "summary": "تدروس آدانوم گبریسوس، مدیرکل سازمان جهانی بهداشت، از تصمیم فعلی دونالد ترامپ برای تعلیق حمایت‌های مالی از این نهاد وابسته به ملل متحد ابراز تاسف کرده‌است.",
  "link": "https://www.radiofarda.com/a/who-tedros-us/30558360.html",
  "tags": ["سلامت و تغذیه", "جهان", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "کرونا: آلمان در مسیر بازگشایی تدریجی، شمار قربانیان در آمریکا بیش از ۳۰ هزار تن",
  "summary": "آلمان آماده می‌شود تا از هفته آینده به‌تدریج برخی کسب‌وکارها را بازگشایی کند، در حالی‌که بیشتر از دو هفته دیگر نیز قرار است مدارس دوباره فعالیت خود را از سر گیرند. همزمان شمار قربانیان کووید-۱۹ در آمریکا به ۳۱ هزار نفر نزدیک شده‌است.",
  "link": "https://www.radiofarda.com/a/covid19-world-update/30558304.html",
  "tags": ["جهان", "بایگانی", "گزارش‌های خبری", "سلامت و تغذیه"]
}, {
  "title": "واکنش ترامپ به گزارش درباره منشا ویروس کرونا در ووهان چین",
  "summary": "دونالد ترامپ ، رئیس جمهور آمریکا روز چهارشنبه ۲۷ فروردین گفت كه دولت وی در تلاش است تا مشخص کند که آیا منشا ویروس کرونا از آزمایشگاهی در ووهان، چین، بوده است یا خیر.",
  "link": "https://www.radiofarda.com/a/trump-wuhan-china-coronavirus/30558293.html",
  "tags": ["سلامت و تغذیه", "جهان", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "سخنگوی وزارت بهداشت تعداد مبتلایان به کرونا را ۷۶ هزار نفر اعلام کرد، معاون وزارتخانه ۸۰۰ هزار",
  "summary": "سخنگوی وزارت بهداشت ایران روز چهارشنبه از افزایش تعداد مبتلایان به کرونا در کشور به حدود ۷۶ هزار نفر خبر داد.",
  "link": "https://www.radiofarda.com/a/iran-official-updates-corona-stats-admits-800-thousand-infected/30555755.html",
  "tags": ["سلامت و تغذیه", "اجتماعی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "دبیرکل سازمان ملل: الان زمان کاهش بودجه سازمان جهانی بهداشت نیست",
  "summary": "پس از آن که رئیس جمهوری آمریکا اعلام کرد واشینگتن تامین بودجه سازمان جهانی بهداشت  را به دلیل «قصور در مقابله» با شیوع ویروس کرونا، کووید ۱۹ تعلیق می‌کند، دبیرکل سازمان ملل گفت، الان زمان کاهش کمک‌ها به این نهاد بین‌المللی نیست.",
  "link": "https://www.radiofarda.com/a/un-time-reducing-funding-for-who/30555092.html",
  "tags": ["جهان", "بایگانی", "گزارش‌های خبری", "سلامت و تغذیه"]
}, {
  "title": "ویروس کرونا؛ شمار قربانیان در آمریکا از ۲۸ هزار نفر گذشت",
  "summary": "گزارش‌ها حاکی است که سه شنبه ۲۶ فروردین ظرف ۲۴ ساعت دو هزار و ۲۲۸ نفر در آمریکا بر اثر ابتلا به ویروس کرونا جان خود را از دست داده‌اند و این بیشتر آمار مرگ و میر طی یک روز در این کشور از زمان آغاز شیوع این بیماری همه‌گیر است.",
  "link": "https://www.radiofarda.com/a/us-death-tollp/30555073.html",
  "tags": ["سلامت و تغذیه", "جهان", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "ناسا: کشف سیاره‌ای در ابعاد و نزدیک به دمای زمین",
  "summary": "گروهی از دانشمندان آمریکایی و اروپایی با استفاده از اطلاعاتی که کپلر، تلسکوپ فضایی ناسا جمع‌آوری کرده یک سیاره فراخورشیدی را که ابعاد آن مشابه کره زمین است، کشف کرده‌اند. این سیاره در فاصله‌ای از خورشید منظومه خود می‌چرخد که امکان وجود آب در آن را محتمل می‌کند.",
  "link": "https://www.radiofarda.com/a/earth-size-habitable-zone-planet-found-hidden-in-early-nasa-kepler-data/30561752.html",
  "tags": ["دانش و فناوری", "بایگانی", "فراتر از خبر"]
}, {
  "title": "رقابت آیفون اس‌ئی با «قاتل پرچمداران»",
  "summary": "اپل ارزان‌ترین آیفون جدید خود را با قیمت ۴۰۰ دلار معرفی کرد. از سوی دیگر شرکت وان‌پلاس هم نسخه هشتم تلفن ‌همراه خود را رونمایی کرد، که از این گوشی به عنوان «قاتل پرچمداران» موبایل نام برده می‌شود.",
  "link": "https://www.radiofarda.com/a/tech-mag/30558324.html",
  "tags": ["دانش و فناوری", "بایگانی", "از گوشه و کنار جهان", "فراتر از خبر"]
}, {
  "title": "«بهترین» خودروی سال ۲۰۲۰",
  "summary": "کیا تلوراید توانست بر اساس نظر تعدادی از معروف‌ترین روزنامه‌نگاران اتومبیل جهان عنوان خودروی سال را کسب کند.",
  "link": "https://www.radiofarda.com/a/automotive-mag/30555065.html",
  "tags": ["دانش و فناوری", "بایگانی", "از گوشه و کنار جهان", "فراتر از خبر"]
}, {
  "title": "«ادغام دو خورشید» بزرگ‌ترین انفجار ستاره‌ای را رقم زد",
  "summary": "ستاره‌شناسان بریتانیایی و آمریکایی از کشف بزرگترین انفجار ستاره‌ای که تاکنون به ثبت رسیده خبر می‌دهند.\n\n\nبا توجه به مقدار غیرمعمول زیاد هیدروژن موجود در این ابر انفجاری، اخترشناسان بر این باورند که این انفجار بر اثر ادغام دو خورشید رخ داده است.\n\n\nبه گزارش خبرگزاری آلمان، این دانشمندان روز دوشنبه ۲۵ فروردین اعلام کردند که انفجار این اَبَرنواَختر ۱۰ برابر از ابرنواخترهای معمولی قدرتمندتر و درخشش آن تقریباً ۵۰۰ برابر بیشتر است. جرم آن نیز بین ۵۰ تا صد برابر خورشید ماست.\n\n\nاخترشناسان دانشگاه بیرمنگام در بریتانیا و مرکز اخترفیزیک هاروارد-اسمیتسونین در ایالات متحده ستاره منفجرشده را «اس‌ان۲۰۱۶ای‌پی‌اس» (SN2016aps) نامیده و آن را «ابرنواختری بسیار پرانرژی» توصیف کردند که احتمالاً از برخورد و درهم‌آمیختن دو خورشید عظیم تشکیل شده است.\n\n\nابرنواخترها معمولاً تنها یک درصد از انرژی خود را در نور مرئی ساطع می‌کنند، اما این نسبت در «اس‌ان۲۰۱۶ای‌پی‌اس» به مراتب بیشتر است.\n\n\nتخمین زده می‌شود که انرژی «اس‌ان۲۰۱۶ای‌پی‌اس» معادل ۲۰۰ تریلیون تریلیون گیگاتون تی‌ان‌تی باشد. \n\n\nدانشمندان امیدوارند که کشف این ابرنواختر منجر به کشف دیگر ابرنواخترهای مشابه شود و این موضوع به دست یافتن به درک بهتر از شرایط موجود در آغاز پیدایش جهان کمک کند.",
  "link": "https://www.radiofarda.com/a/astronomers-spot-most-powerful-supernova-ever/30553112.html",
  "tags": ["دانش و فناوری", "بایگانی", "فراتر از خبر"]
}, {
  "title": "بوئینگ و «پیشرفته‌ترین هلیکوپتر جهان»",
  "summary": "شرکت بوئینگ در حال کار برای توسعه پیشرفته‌ترین هلیکوپتر جهان است. این محصول اس بی یک نام دارد و بصورت مشترک توسط بویینگ و سیکورسکی تولید می‌شود.",
  "link": "https://www.radiofarda.com/a/aviation-mag/30549886.html",
  "tags": ["دانش و فناوری", "بایگانی", "فراتر از خبر"]
}, {
  "title": "جی‌پی‌اس چینی در آستانه بهره‌برداری",
  "summary": "چینی‌ها در آستانه توسعه سامانه ناوبری خود هستند. شرکت اینتل جدیدترین سری پردازنده‌های خود را معرفی کرد.",
  "link": "https://www.radiofarda.com/a/tech-mag/30540999.html",
  "tags": ["دانش و فناوری", "بایگانی", "فراتر از خبر"]
}, {
  "title": "نقشه گوگل فیلم‌هایی را هم که در سینما دیده‌اید حدس می‌زند",
  "summary": "اپلیکیشن نقشه گوگل (گوگل مپز) گزینه‌ای دارد به نام «خط زمان» که اگر پس از نصب این اپلیکیشن بر روی تلفن همراه خود آن را در بخش تنظیمات غیرفعال نکنید خودبه‌خود خط سیر رفت‌وآمدهای شما را ثبت می‌کند.",
  "link": "https://www.radiofarda.com/a/google-maps-timrline-movies-update/30538809.html",
  "tags": ["دانش و فناوری", "بایگانی", "امنیت سایبری", "فراتر از خبر"]
}, {
  "title": "«شبه شاسی بلند» ایرانی یا پژو ۲۰۰۸ داخلی؟",
  "summary": "گزارش‌ها حاکی‌ست شرکت ایران‌خودرو اولین خودروی شبه شاسی بلند ایران را روی پلت فرم پژو ۳۰۱ طراحی کرده است. این خودرو شباهت‌های زیادی به خودرو پژو ۲۰۰۸ دارد.",
  "link": "https://www.radiofarda.com/a/automotive-mag/30526794.html",
  "tags": ["دانش و فناوری", "بایگانی", "فراتر از خبر"]
}, {
  "title": "داروی مورد استفاده در ژاپن و کره روزنه‌ای به درمان کرونا می‌گشاید؟",
  "summary": "پژوهشگران، با رویکردی تازه، آزمایش‌های بالینی بر دارویی نسبتا قدیمی را برای مقابله با ویروس کرونای سارس-۲ آغاز می‌کنند. دارویی که سال‌هاست برای درمان التهاب لوزالمعده در کره جنوبی و ژاپن استفاده می‌شود.",
  "link": "https://www.radiofarda.com/a/covid19-drugs-tests/30526662.html",
  "tags": ["سلامت و تغذیه", "دانش و فناوری", "اجتماعی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "پرواز غول‌های هوایی جهان برای مبارزه با کرونا",
  "summary": "دو هواپیمای غول‌پیکر که بزرگترین هواپیماهای ترابری جهان هستند پروازهای خود را برای حمل کالاهای پزشکی برای مقابله با کرونا آغاز کردند.",
  "link": "https://www.radiofarda.com/a/aviation-mag/30524564.html",
  "tags": ["دانش و فناوری", "بایگانی", "فراتر از خبر", "سلامت و تغذیه"]
}, {
  "title": "مجله فناوری: رونمایی مجازی پرچمدار هواوی در میانه کرونا",
  "summary": "شرکت هواوی موبایل پی۴۰، پرچمدار جدیدش را در میانه بحران کرونا به‌صورت مجازی رونمایی کرد. شرکت اپل هم دو به‌روزرسانی را در دو سیستم عامل کلیدی خود انجام داد.",
  "link": "https://www.radiofarda.com/a/tech-mag/30521273.html",
  "tags": ["دانش و فناوری", "بایگانی", "از گوشه و کنار جهان", "فراتر از خبر"]
}, {
  "title": "سال کاهش تولید و فساد در صنعت خودروی ایران",
  "summary": "در سال ۱۳۹۸ تولید خودرو باز کاهش یافت و بسیاری از مدیران این صنایع به دلیل فساد بازداشت شدند.",
  "link": "https://www.radiofarda.com/a/automotice-iran/30516814.html",
  "tags": ["اقتصاد ایران", "دانش و فناوری", "اجتماعی", "بایگانی", "فراتر از خبر"]
}, {
  "title": "سال ۹۸ و صنعت بحران‌زده هوانوردی در ایران",
  "summary": "ناوگان هوایی ایران در سال ۱۳۹۸ یکی از بدترین سال‌های خود را گذراند. خطوط هوایی ایران که امید داشتند در برجام بهینه سازی شوند تمام قراردادهای خود را با بازگشت تحریم آمریکا از بین رفته می‌بینند؛ از طرفی کرونا و لغو بسیاری از پروازها هم وضعیت را بدتر کرد.",
  "link": "https://www.radiofarda.com/a/iran-aviation/30516806.html",
  "tags": ["اقتصاد ایران", "دانش و فناوری", "اجتماعی", "بایگانی", "فراتر از خبر"]
}, {
  "title": "وقتی خودروسازان به تنفس مصنوعی بشر کمک می‌کنند",
  "summary": "خودروها یکی از بزرگ‌ترین آلاینده‌های جهان بوده و هستند اما سازندگان آنها ممکن است در این ایام نفس را به زندگی انسان‌ها بازگردانند و نقشی مهم در کاهش وحشت میلیاردها تن از بیماری کرونا ایفا کنند.",
  "link": "https://www.radiofarda.com/a/us-gm-ordered-by-trump-to-make-ventilators-toyota-tesla/30514803.html",
  "tags": ["دانش و فناوری", "بایگانی", "محیط زیست", "فراتر از خبر", "سلامت و تغذیه"]
}, {
  "title": "شاهین به‌جای رهام؛ با پلت‌فرم ۱۸ ساله و موتور ۳۰ ساله",
  "summary": "شرکت سایپا اسم محصول خود را از رهام به شاهین تغییر داده است. این شرکت در این محصول از یک موتور با فناوری قدیمی استفاده کرده است.",
  "link": "https://www.radiofarda.com/a/automotice-mag/30512185.html",
  "tags": ["دانش و فناوری", "بایگانی", "فراتر از خبر"]
}, {
  "title": "تلاش چینی‌ها برای سفر به مریخ",
  "summary": "چینی‌ها در پروژه‌ای بلندپروازانه قصد دارند در رقابت با آمریکا، اروپا و روسیه، مریخ‌نورد خود را به سمت این سیاره ارسال کنند.",
  "link": "https://www.radiofarda.com/a/china-mars/30503490.html",
  "tags": ["دانش و فناوری", "بایگانی", "از گوشه و کنار جهان", "فراتر از خبر"]
}, {
  "title": "ترامپ می‌گوید در صورت نیاز ایران آماده ارسال کمک‌های پزشکی است",
  "summary": "رئیس‌جمهوری ایالات متحده بار دیگر تاکید کرده در صورت نیاز ایران به کمک‌های پزشکی برای مقابله با کووید-۱۹، آمریکا آماده ارسال این کمک‌هاست. او همچنین گفته رهبران جمهوری اسلامی «باید خـِرد پیشه کنند و با ما به توافقی برسند».",
  "link": "https://www.radiofarda.com/a/trump-iran-covid19/30565179.html",
  "tags": ["ايران", "جهان", "اجتماعی", "بایگانی", "گزارش‌های خبری", "سلامت و تغذیه"]
}, {
  "title": "رئیس دفتر روحانی: دیوان محاسبات درباره نحوه هزینه بودجه دیگر نهادها سکوت می‌کند",
  "summary": "در ادامه اعتراض‌های شدید مقامات دولت حسن روحانی به گزارش دیوان محاسبات، رئیس دفتر او بار دیگر از ارائه این گزارش انتقاد کرد و گفت که این دیوان در مورد سایر بخش‌ها و نهادها سکوت کرده است.",
  "link": "https://www.radiofarda.com/a/f4_vaezi_claim_audit_organization_ignore_expenditure/30564513.html",
  "tags": ["سیاسی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "مشاور وزیر خارجه آمریکا: مردم ایران می‌دانند که جمهوری اسلامی هیچ ربطی به تاریخ ایران ندارد",
  "summary": "مشاور ارشد وزیر خارجه آمریکا اشاره‌های محمدجواد ظریف به تاریخ ایران را «جلب توجه» خواند و گفت مردم ایران می‌دانند جمهوری اسلامی هیچ ربطی به تاریخ‌شان ندارد.\n\n\nلِن خودورکوفسکی، مشاور وزیر خارجه آمریکا، روز شنبه ۳۰ فروردین در توئیتی از محمدجواد ظریف، وزیر خارجه ایران، با عنوان کنایه‌آمیز «این استاد حقوق بشر» نام برد و نوشت: او «هر چند وقت یک‌بار، در راستای جلب توجه از طریق گریه و زاری، دست به دامان تاریخ بلند و غنی ایران می‌شود».\n\n\nاین مقام وزارت خارجه آمریکا همچنین نوشت: «مردم ایران به میراث خود مفتخرند و می‌دانند که جمهوری اسلامی ۴۱ ساله هیچ ربطی به آن ندارد».\n\n\n\n\nروشن نیست که توئیت لِن خودورکوفسکی واکنش به کدام اظهارات محمدجواد ظریف است.\n\n\nتوئیت‌های وزیر خارجه جمهوری اسلامی در روزهای اخیر شامل رد پیشنهاد کمک رئیس جمهوری آمریکا، چند انتقاد از سیاست‌های آمریکا و تمجید از چین بوده است.",
  "link": "https://www.radiofarda.com/a/30564384.html",
  "tags": ["خبرخوان", "سیاسی", "بایگانی"]
}, {
  "title": "ظریف دوشنبه راهی سوریه می‌شود",
  "summary": "وزیر امور خارجه ایران در اولین سفر به دمشق در یک‌سال اخیر، دوشنبه اول اردیبهشت با رئیس جمهوری سوریه دیدار و گفت‌وگو می‌کند.",
  "link": "https://www.radiofarda.com/a/iran-z-zarif-to-embark-for-damascus-to-meet-assad-first-time-in-a-year-/30564339.html",
  "tags": ["سیاسی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "واکنش ظریف به ترامپ: خودمان تا چند ماه دیگر دستگاه کمک تنفسی صادر می‌کنیم",
  "summary": "وزیر امورخارجه ایران در واکنش به ابراز تمایل آمریکا برای ارسال دستگاه‌های کمک‌تنفسی به ایران، در پیامی مدعی شد که «ایران ظرف چند ماه آینده دستگاه‌های کمک‌تنفسی صادر خواهد کرد». \n\n\nآقای ظریف در توئیتی که روز یک‌شنبه ۳۰ فروردین منتشر کرده، خطاب به رئيس‌جمهور آمریکا نوشته است: «تمام کاری که شما باید انجام دهید این است که از دخالت در امور سایر کشورها دست بردارید. مخصوصاً کشور من». \n\n\nاو همچنین گفته است که «به توصیه هیچ‌کدام از سیاستمداران آمریکایی گوش نمی‌کنیم». \n\n\n\n\nدونالد ترامپ، رئیس جمهور آمریکا، روز شنبه گفته بود آمریکا هزاران دستگاه اضافی کمک تنفسی در اختیار دارد که می‌تواند آنها را به بخش‌های درمانی ایران برساند.\n\n\nدولت آمریکا پیشتر هم پیشنهاد ارسال کمک‌های درمانی به ایران را مطرح کرده بود ولی رهبر جمهوری اسلامی ایران، دریافت هر گونه کمک از ایالات متحده را رد کرد.\n\n\nعلی خامنه‌ای روز سوم فروردین، با ادعای اینکه ممکن است آمریکا در پوشش کمک‌های درمانی به ایران، در صدد ارسال دارویی برای «گسترش بیشتر بیماری» یا «ماندگار شدن ویروس کرونا» باشد، گفت: «گفته می‌شود که یک بخش [از ویروس کرونا] برای ایران بالخصوص تولید شده است».\n\n\nاظهارات خامنه‌ای با واکنش دولت آمریکا مواجه شد. مورگان اورتگاس، سخنگوی وزارت خارجه آمریکا، سخنان رهبر جمهوری اسلامی را «تئور‌ی توطئه» نامید و گفت سخنان خامنه‌ای «مضر، عاری از حس مسئولیت و صد در صد غلط است».",
  "link": "https://www.radiofarda.com/a/30564305.html",
  "tags": ["خبرخوان", "سیاسی", "بایگانی"]
}, {
  "title": "گزارش سپاه از سه مواجهه تازه شناورهایش با ناوهای آمریکایی",
  "summary": "سپاه پاسداران اطلاعیه نیروی دریایی آمریکا درباره ایجاد مزاحمت برای یک ناو این کشور را روایتی «جعلی» و «هالیوودی» خواند و در عین حال تایید کرد که نیروهای این نهاد سه بار با ناو آمریکایی مواجه شده‌اند.",
  "link": "https://www.radiofarda.com/a/irgc-boats-encounter-us-navy-persian-gulf/30564190.html",
  "tags": ["سیاسی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "رئیس شورای شهر تهران: آمار ابتلا به کرونا بسیار بیشتر از عدد رسمی است",
  "summary": "رئيس شورای شهر تهران گفته است بر اساس برآورد مرکز پژوهش‌های مجلس و «نظرات متخصصان»، آمار ابتلا به کرونا در ایران « بسیار بیشتر از عدد اعلام شده رسمی است».",
  "link": "https://www.radiofarda.com/a/iran-coronavirus-much-more-hashemi/30564047.html",
  "tags": ["اجتماعی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "تخت روانچی: درخواست جدید پومپئو برای منحرف کردن توجه‌ها است",
  "summary": "نماینده دائم ایران در سازمان ملل متحد درخواست وزیر خارجه آمریکا از شورای امنیت سازمان ملل برای تمدید تحریم‌های تسلیحاتی جمهوری اسلامی را تلاش آن کشور برای «منحرف کردن توجه‌ها» از فشار اقتصادی بر ایران توصیف کرد.",
  "link": "https://www.radiofarda.com/a/irans-arms-embargo/30563967.html",
  "tags": ["سیاسی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "ترامپ می‌گوید ایران کشور متفاوتی شده و فقط به دنبال بقا است",
  "summary": "دونالد ترامپ، رئیس جمهوری آمریکا روز شنبه ۳۰ فروردین بار دیگر گفت، از زمانی که او  به عنوان رئیس جمهور ایالات متحده انتخاب شده، ایران به یک کشور متفاوت تبدیل شده و اکنون نیز خواهان دستیابی به توافق است.",
  "link": "https://www.radiofarda.com/a/trump-ran-new-deal/30563843.html",
  "tags": ["سیاسی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "ادامه واکنش‌ها به گزارش دیوان محاسبات درباره ۴.۸ میلیارد دلار ارز دولتی",
  "summary": "رئيس دیوان محاسبات می‌گوید، حسن روحانی گزارش این نهاد درباره وارد نشدن کالا در ازای ۴.۸ میلیارد دلار ارز دولتی را پیش از انتشار دیده و «هیچ گونه خدشه‌ای» به آن وارد نکرده بود.",
  "link": "https://www.radiofarda.com/a/30563340.html",
  "tags": ["سیاسی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "درخواست پومپئو از شورای امنیت برای تمدید تحریم تسلیحاتی ایران",
  "summary": "وزیر خارجه آمریکا از شورای امنیت سازمان ملل خواست که تحریم تسلیحاتی ایران را تمدید کند، پیش از این که به گفته او جمهوری اسلامی «یک مسابقه تسلیحاتی جدید را در خاورمیانه به راه بیاندازد».",
  "link": "https://www.radiofarda.com/a/us-secretary-of-state-request-to-extend-irans-arms-embargo/30563138.html",
  "tags": ["سیاسی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "صف‌های پر ازدحام سیم کارت رایگان جنجال‌برانگیز شد",
  "summary": "رسانه‌های داخل ایران در گزارش‌های متعدد از صف‌های طولانی و پر ازدحام در شهرهای مختلف ایران برای دریافت سیم کارت رایگان برای وام یک میلیون تومانی خبر داده‌اند.",
  "link": "https://www.radiofarda.com/a/30563053.html",
  "tags": ["اجتماعی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "سخنگوی قوه قضائیه: دولت روحانی خواستار مرخصی زندانیان امنیتی و دوتابعیتی شده بود",
  "summary": "غلامحسین اسماعیلی، سخنگوی قوه قضائیه ایران، می‌گوید پرونده روح‌الله زم، مدیر کانال آمدنیوز، «دامنه گسترده‌ای» دارد و دولت حسن روحانی در ماجرای اعطای مرخصی‌ها، خواستار اعطای مرخصی به زندان امنیتی و اتباع بیگانه نیز شده بود.",
  "link": "https://www.radiofarda.com/a/iran-judiciary-spox-about-zam-amadnews-case/30562687.html",
  "tags": ["سیاسی", "اجتماعی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "از انکار تا چانه‌زنی‌های محرمانه؛ تلخی صد روزه پرواز",
  "summary": "صد روز از شلیک پدافند سپاه به پرواز ۷۵۲ می‌گذرد؛ صد روزی که با انکار آغاز شد، با پنهان‌کاری ادامه یافت و حالا در این مرحله به تلاش‌های محرمانه دیپلماتیک جمهوری اسلامی برای فیصله یافتن پرونده در سطح بین‌المللی رسیده است.",
  "link": "https://www.radiofarda.com/a/ukranian-downed-plane-100-days/30561696.html",
  "tags": ["ساعت‌ ششم", "ايران", "مجله‌های هفتگی", "بایگانی", "مجله‌های زنده رادیو فردا", "فراتر از خبر"]
}, {
  "title": "کارشناسان سازمان ملل خواستار آزادی فوری زندانیان عقیدتی و خارجی در ایران شدند",
  "summary": "کارشناسان حقوق بشر سازمان ملل با توجه به خطر ویروس کرونا، خواستار آزادی فوری و موقت هزاران زندانی عقیدتی، دو ملیتی و خارجی در ایران شدند.",
  "link": "https://www.radiofarda.com/a/iran-urged-to-immediately-release-prisoners-conscience-dual-foreign-nationals-risk-covid19/30561740.html",
  "tags": ["سیاسی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "نتایج یک نظرسنجی: کرونا درآمد بیش از پنجاه درصد مردم ایران را کاهش داده است",
  "summary": "نتایج یک نظرسنجی در ایران نشان می‌دهد که شیوع ویروس کرونا بر اقتصاد بیش از پنجاه درصد مردم تاثیر منفی گذاشته و آن را کوچک‌تر کرده است.",
  "link": "https://www.radiofarda.com/a/30564395.html",
  "tags": ["اقتصاد ایران", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "اوج‌گیری خرید مسکن توسط ایرانی‌ها در ترکیه به رغم شیوع کرونا",
  "summary": "آمارهای رسمی ترکیه حاکی از اوج‌گیری خرید مسکن توسط ایرانیان در ترکیه، حتی در دوران شیوع کرونا است.",
  "link": "https://www.radiofarda.com/a/turkey-house-sale/30561540.html",
  "tags": ["اجتماعی", "اقتصاد ایران", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "کمک ۶۵ میلیون دلاری ‌آمریکا به همسایگان ایران برای مقابله با کرونا",
  "summary": "وزارت خارجه آمریکا فهرستی از کمک‌های این کشور در حوزه بهداشت و درمان از جمله مبارزه با شیوع ویروس کرونا را منتشر کرده که بر اساس آن کشورهای همسایه ایران مانند عراق، افغانستان، پاکستان، آذربایجان، ارمنستان و ترکیه در مجموع حدود ۶۵ میلیون دلار کمک دریافت می‌کنند.",
  "link": "https://www.radiofarda.com/a/us-says-leads-in-humanitarian-assistance-for-coronavirus/30560997.html",
  "tags": ["جهان", "بایگانی", "اقتصاد جهان", "گزارش‌های خبری"]
}, {
  "title": "اقتصاد چین برای نخستین بار طی سالیان سال کوچک شد",
  "summary": "اقتصاد چین برای نخستین بار طی دست‌کم سه دهه، به دلیل پیامدهای ناشی از شیوع ویروس کرونا، کوچک شده‌است.",
  "link": "https://www.radiofarda.com/a/china-eco-covid19/30560463.html",
  "tags": ["اقتصاد جهان", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "افت تولید نفت ایران به کمترین میزان از سال‌های ابتدایی جنگ",
  "summary": "اوپک در گزارش ماهانه خود که روز پنج‌شنبه ۲۸ فروردین منتشر شد، می‌گوید تولید نفت خام ایران در ماه مارس نسبت به فوریه دوباره روزانه ۵۲ هزار بشکه کاهش یافته و به ۲ میلیون و ۱۸ هزار بشکه در روز رسیده است.",
  "link": "https://www.radiofarda.com/a/iran-oil-production-decreased-march-opec-report/30559635.html",
  "tags": ["اقتصاد ایران", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "قطر حفاری‌های جدید خود در میدان گازی مشترک با ایران را آغاز کرد",
  "summary": "در حالی که ادامه توسعه بخش ایرانی میدان گازی پارس جنوبی دچار چالش شده، شرکت ملی نفت و گاز قطر پنج‌شنبه اعلام کرد حفاری‌های جدیدش را در این میدان گازی آغاز کرده است.",
  "link": "https://www.radiofarda.com/a/qatar-south-pars-gas/30559279.html",
  "tags": ["اقتصاد جهان", "اقتصاد ایران", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "«افت ۹.۳ میلیون بشکه‌ای» تقاضای روزانه نفت در سال ۲۰۲۰",
  "summary": "آژانس بین‌المللی انرژی می‌گوید انتظار می‌رود تقاضای جهانی نفت در سال ۲۰۲۰ روزانه ۹.۳ میلیون بشکه کمتر از پارسال باشد.",
  "link": "https://www.radiofarda.com/a/oil-demand-worldwide-coronavirus/30557644.html",
  "tags": ["اقتصاد جهان", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "اقتصاد ۲۰۲۰ ایران؛ اوج‌گیری بدهی‌ دولت و سقوط ذخایر ارزی",
  "summary": "صندوق بین‌‌المللی پول می‌گوید انتظار می‌رود در سال ۲۰۲۰ بدهی خالص دولت ایران به حدود ۳۳.۸ درصد از کل تولید ناخالص داخلی کشور برسد که نسبت به سال ۲۰۱۹ حدود ۲۲.۵ درصد رشد خواهد داشت.",
  "link": "https://www.radiofarda.com/a/imf-report-iran-economy-situation/30557477.html",
  "tags": ["اقتصاد ایران", "بایگانی", "فراتر از خبر"]
}, {
  "title": "فراکسیون کارگری مجلس ایران از وزیر کار به رئیس مجلس شکایت کرد",
  "summary": "در ادامه واکنش‌ اعتراضی به میزان معین‌شده حداقل حقوق کارگران در سال ۹۹ در شورای عالی کار، فراکسیون کارگری مجلس شورای اسلامی نیز نامه‌ای را با موضوع شکایت از وزیر کار به هیئت‌ رئیسه مجلس داد.\n\n\nبه گزارش خبرگزاری فارس، حسینعلی حاجی‌دلیگانی، نماینده شاهین‌شهر، گفته است شکایت از محمد شریعتمداری، وزیر کار و تعاون و رفاه اجتماعی، در قالب ماده ۲۳۴ آیین‌نامه مجلس به امضای ۲۷ نماینده رسیده است.\n\n\nدر این نامه وزیر کار متهم شده است به این‌ که در تعیین حداقل مزد کارگران «رعایت شئونات کارگران را برابر دو بند ذیل ماده ۴۱ قانون کار ننموده» است.\n\n\nبر اساس ماده ۲۳۴ آیین‌نامه داخلی مجلس، این موضوع باید بلافاصله از طریق هیئت‌ رئیسه جهت رسیدگی و تهیه گزارش به کمیسیون ذی‌ربط ارجاع شود و ادامه این مسیر می‌تواند به رسیدگی در قوه قضاییه یا استیضاح منجر شود.\n\n\nجلسه شورای عالی کار با موضوع تعیین حداقل دستمزد نیروی کار در سال ۱۳۹۹ که به دلیل شیوع بیماری کرونا به تعویق افتاده بود، روز ۲۰ فروردین‌ برگزار شد و بدون توافق سه‌جانبه میان دولت، کارفرمایان و کارگران، رقمی را برای حداقل دستمزد کارگران در سال جدید تعیین کرد که با گلایه نمایندگان جامعه کارگری روبه‌رو شده است.\n\n\n\n\n\n\nدر این جلسه شورای عالی کار، به دلیل عدم توافق نمایندگان کارفرمایی و کارگری با پیشنهادهای یکدیگر، رقم ۲۱ درصد افزایش برای حداقل دستمزد کارگران در سال ۹۹ به صورت رأی‌گیری میان اعضای جلسه با توافق اکثریت حضار به تصویب رسید.\n\n\nاین مصوبه با  اعتراض بیش از پنج‌ هزار نفر از فعالان کارگری، مدنی و اجتماعی مواجه شد که در بیانیه‌ای خواستار لغو مصوبه حداقل دستمزد سال ۹۹ و مذاکره مجدد دربارهٔ آن شدند.\n\n\nبر اساس این بیانیه، رقم چهار میلیون و ۹۴۰ هزار تومانی سبد معیشت، باید به‌ عنوان مبنای از سرگیری مذاکرات در نظر گرفته شود.\n\n\nبانک مرکزی پیش از این اعلام کرده بود که تورم سال ۹۸ بیش از ۴۱ درصد است. فعالان اجتماعی بر این اساس افزایش ۲۱ درصدی دستمزد را با بند دوم ماده ۴۱ قانون کار و نرخ سبد معیشت خانوار و حتی معیار حداقلی نرخ تورم رسمی در تضاد می‌دانند.",
  "link": "https://www.radiofarda.com/a/iran-mps-criticize-labor-minister-over-wages/30555543.html",
  "tags": ["اجتماعی", "اقتصاد ایران", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "روحانی: گزارش دیوان محاسبات از واردات با ارز ۴۲۰۰ تومانی صد درصد غلط است",
  "summary": "حسن روحانی، رئیس‌ جمهوری ایران، می‌گوید دیوان محاسبات باید بر همه نهادها و دستگاه‌هایی که از بودجه دولتی استفاده می‌کنند نظارت کند و گزارش تازه این دیوان درباره ارز مصرفی کشور «صد درصد غلط» است.",
  "link": "https://www.radiofarda.com/a/iran-rohani-reacts-to-audit-report-totally-false/30555470.html",
  "tags": ["اقتصاد ایران", "سیاسی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "اقتصاد بریتانیا در دو ماه آینده؛ یک سوم کوچکتر می‌شود، افزایش دو برابری نرخ بیکاری",
  "summary": "اداره مستقل نظارت بر بودجه بریتانیا روز سه‌شنبه اعلام کرد که در ماه‌های آوریل تا ژوئن امسال حجم اقتصاد این کشور حدود ۳۵ درصد کاهش می‌یابد، نرخ بیکاری دو برابر خواهد شد و رقم استقراض بخش دولتی به بالاترین میزان پس از جنگ جهانی دوم خواهد رسید.",
  "link": "https://www.radiofarda.com/a/f4_uk_economy_shrink_35_percent_may/30554385.html",
  "tags": ["اقتصاد جهان", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "قیمت طلا در جهان به بالاترین میزان از سال ۲۰۱۳ رسید",
  "summary": "قیمت طلا در بازارهای جهانی روز سه‌شنبه به بالای ۱۷۷۴ دلار برای هر اونس (۵۶.۱۱ دلار برای هر گرم) رسید که بالاترین رقم طی هفت سال گذشته است.\n\n\nافت قیمت نفت، افت رشد اقتصادی جهان، رکود در بخش‌های صنایع و مسکن، همچنین سیاست‌های بانک‌های مرکزی برای کنترل تورم باعث شده است که سرمایه‌ها به بازار طلا سرازیر شود و قیمت آن اوج بگیرد.\n\n\nروز سه‌شنبه قیمت سکه بهار آزادی در ایران نیز همزمان با رشد جهانی قیمت طلا، افزایش داشت.\n\n\nبر اساس آمار سایت‌های تخصصی ارز و سکه، قیمت سکه بهار آزادی با نزدیک به نیم درصد افزایش در روز سه‌شنبه به شش میلیون و ۲۸۰ هزار تومان رسید.\n\n\nالبته رشد قیمت سکه در ایران طی یک ماه گذشته بسیار بیشتر از رشد قیمت جهانی طلا بوده است.\n\n\nقیمت سکه بهار آزادی اواسط بهمن پارسال زیر پنج میلیون تومان بود و از آن زمان بیش از یک چهارم افزایش قیمت داشته است. علت عمده آن افت ارزش ریال بوده است.\n\n\nاز نیمه بهمن ماه تاکنون قیمت دلار از ۱۳ هزار و ۴۰۰ تومان به حدود ۱۶ هزار تومان رسیده است که رشدی نزدیک به ۲۰ درصد را نشان می‌دهد.",
  "link": "https://www.radiofarda.com/a/30553181.html",
  "tags": ["خبرخوان", "بایگانی", "اقتصاد جهان"]
}, {
  "title": "روحانی: دولت سود وام یک میلیون تومانی به یارانه بگیران را پرداخت می‌کند",
  "summary": "حسن روحانی، رئیس جمهوری ایران، می‌گوید که دولت سود ۱۲ درصدی وام یک میلیون تومانی به یارانه‌بگیران را پرداخت می‌کند.\n\n\nبر اساس طرح دولت ایران به خانواده‌هایی که یارانه می‌گیرند یک میلیون تومان وام پرداخت می‌شود و سپس از یارانه آنان کسر خواهد شد. پس از اعلام این طرح اعلام شد که سود این وام ۱۲ درصد است و این موضوع انتقادهایی را به دنبال داشت.\n\n\nآقای روحانی روز سه‌شنبه ۲۶ فروردین گفت که ۲۳ هزار میلیارد تومان به یارانه‌بگیران به صورت وام پرداخت می‌شود و دولت سود این وام را پرداخت می‌کند.\n\n\nرئیس‌جمهوری ایران همچنین اعلام کرد که ۵۲ هزار میلیارد تومان وام به ۱۰ گروه از کسب‌وکارها پرداخت خواهد شد.\n\n\nبه گفته او، ۲۵ هزار میلیارد تومان برای تامین تجهیزات پزشکی و دارو اختصاص داده شده و ۷۵ هزار میلیارد تومان نیز به صندوق بیمه بیکاری و دیگر بخش‌ها برای جبران تاثیرات اقتصادی کرونا پرداخت خواهد شد.\n\n\nپیش از این اعلام شده بود که هزینه تجهیزات پزشکی جدید و نیازهای وزارت بهداشت و همچنین کمک به صندوق بیمه بیکاری از محل یک میلیارد دلاری که از  صندوق توسعه ملی برداشته شده است، تامین خواهد شد.\n\n\nآیت‌الله علی خامنه‌ای، رهبر جمهوری اسلامی، هفته گذشته و ۱۱ روز بعد از درخواست اضطراری دولت برای برداشت یک میلیارد یورو از صندوق توسعه ملی برای مبارزه با کرونا، نهایتا با آن موافقت کرد.",
  "link": "https://www.radiofarda.com/a/30552993.html",
  "tags": ["خبرخوان", "اقتصاد ایران", "بایگانی"]
}, {
  "title": "صادرات چین در ماه مارس بار دیگر اوج گرفت",
  "summary": "آمارهای تجارت خارجی گمرک چین حاکی است صادرات این کشور بعد از افتی چشمگیر در دو ماه ابتدایی سال جاری میلادی به خاطر شیوع کرونا، در ماه مارس بار دیگر اوج گرفته است.\n\n\nسایت رسمی گمرک چین روز سه‌شنبه ۲۶ فروردین گزارش جدید تجارت خارجی را منتشر کرد که می‌گوید صادرات کشور در ماه مارس نسبت به ماه قبل از آن، فوریه، ۱۲۹ درصد افزایش داشته است.\n\n\nدر دو ماه ابتدایی سال، چین برخی شهرها از جمله ووهان را قرنطینه کرد و صادرات کشور نسبت به دور مشابه سال ۲۰۱۹ بیش از ۱۷ درصد افت کرد و به ۲۹۲ میلیارد دلار (طی ماه‌های ژانویه و فوریه) رسید.\n\n\nاما آمارهای ماه مارس نشان می‌دهد که فقط در این ماه صادرات چین ۱۸۵ میلیارد دلار بوده است.\n\n\nبه رغم اوج‌گیری صادرات در ماه مارس، کل صادرات سه ماهه ابتدایی سال جاری چین نسبت به دور مشابه پارسال با افتی ۶.۶ درصدی به حدود ۴۷۸ میلیارد دلار رسیده است.\n\n\nچین اخیرا قرنطینه شهرها را لغو کرد و می‌گوید توانسته است شیوع کرونا در کشور را مهار کند.\n\n\nطی هفته گذشته بر اساس آمارهای رسمی، شمار فوتی‌های جدید در چین تک رقمی شده و در برخی روزها هیچ مرگ‌ومیر جدیدی ثبت نشده است.\n\n\nچین در روز سه‌شنبه نیز هیچ مورد جدیدی از جان باختن افراد بر اثر ابتلا به کرونا منتشر نکرده است.",
  "link": "https://www.radiofarda.com/a/30553025.html",
  "tags": ["خبرخوان", "بایگانی", "اقتصاد جهان"]
}, {
  "title": "صندوق بین‌المللی پول: اقتصاد ایران دوباره شش درصد کوچکتر می‌شود",
  "summary": "صندوق بین‌المللی پول در تازه‌ترین گزارش خود از وضعیت اقتصادی جهان، درباره ایران گفته است که تولید ناخالص داخلی کشور در سال ۲۰۲۰ حدود شش درصد کوچکتر خواهد شد.",
  "link": "https://www.radiofarda.com/a/f4_imf_report_iran_eoconmy_shrink_6_percent/30553037.html",
  "tags": ["اقتصاد ایران", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "ابراز آمادگی صندوق بین‌المللی پول برای بازپرداخت بدهی ۲۵ کشور فقیر",
  "summary": "صندوق بین‌المللی پول روز دوشنبه، ۲۵ فروردین‌ماه، اعلام کرد که برای بازپرداخت بدهی‌ ۲۵ کشور «از فقیرترین» کشورهای جهان منابع مالی اختصاص داده تا بتوانند بر مبارزه با شیوع ویروس کرونا متمرکز شوند.",
  "link": "https://www.radiofarda.com/a/imf-to-provide-debt-relief-to-25-countries-coronavirus/30552874.html",
  "tags": ["اقتصاد ایران", "بایگانی", "اقتصاد جهان", "گزارش‌های خبری", "سلامت و تغذیه"]
}, {
  "title": "دیوان محاسبات: ۴.۸ میلیارد دلار ارز ۴۲۰۰ تومانی داده شد، ولی کالایی وارد نشد",
  "summary": "رئيس دیوان محاسبات روز سه‌شنبه گفت که در جریان توزیع ارز ۴۲۰۰ تومانی، ۴.۸ میلیارد دلار از سوی دولت پرداخت شده ولی «مابه‌ازای واردات کالا نداشته است».",
  "link": "https://www.radiofarda.com/a/iran-audit-center-no-imports-with-dollars-five-billion/30552691.html",
  "tags": ["اقتصاد ایران", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "کرونا در آمریکا؛ آمازون ۷۵ هزار نفر دیگر را استخدام می‌کند",
  "summary": "یک ماه بعد از اعلام شرکت آمازون آمریکا برای استخدام ۱۰۰ هزار نفر در دوران شیوع کرونا، این شرکت روز دوشنبه ۲۵ فروردین دوباره اعلام کرد که ۷۵ هزار نفر دیگر را برای خدمات ارسال کالا به مشتریان استخدام می‌کند.\n\n\nشیوع ویروس کرونا باعث شده است که آمریکایی‌ها در قرنطینه بمانند و این شرکت که خدمات فروش آنلاین و رساندن کالا به مشتریان را انجام می‌دهد، با افزایش فعالیت و تقاضای مشتریانی که مجبور به خانه‌نشینی هستند، مواجه شده است.\n\n\nقبلا گزارش شده بود افرادی که جذب کار در این شرکت می‌شوند، بیشتر کسانی هستند که تجربه کار در رستوران‌ها، خدمات کالارسانی و مسافرتی را داشته باشند. این بخش‌ها، به‌خاطر شیوع کرونا به شدت آسیب دیده و خیل عظیمی از بیکاران به‌دنبال آورده است.\n\n\nوزارت کار آمریکا روز ۲۱ فروردین گزارش داد شمار کسانی که در کشور کار خود را از دست داده و خواستار بیمه بیکاری هستند به ۱۶ میلیون و ۸۰۰ هزار نفر رسیده است.\n\nآمریکا با ۵۶۱ هزار مورد ابتلای قطعی و ۲۲ هزار و ۱۳۳ مورد فوتی بیشترین آسیب را از کرونا دیده است.\n\n\nجف بزوس، رئیس شرکت آمازون و ثروتمندترین مرد جهان، اواخر بهمن‌ پارسال اعلام کرد که ده میلیارد دلار جهت مبارزه با تغییرات اقلیمی اختصاص می‌دهد.\n\n\nاو گفته بود کمک‌های مالی خود را از تابستان سال جاری آغاز خواهد کرد.",
  "link": "https://www.radiofarda.com/a/30551071.html",
  "tags": ["خبرخوان", "بایگانی", "اقتصاد جهان"]
}, {
  "title": "ترامپ: اوپک پلاس ۲۰ میلیون بشکه کاهش تولید خواهد داشت",
  "summary": "یک روز بعد از توافق نهایی اوپک و کشورهای هم‌پیمان (اوپک پلاس) به رهبری روسیه برای کاهش روزانه ۹.۷ میلیون بشکه تولید نفت، رئیس‌جمهوری آمریکا می‌گوید برخلاف گزارش‌ها، اوپک پلاس تولید روزانه خود را ۲۰ میلیون بشکه در روز کاهش خواهد داد.\n\n\nدونالد ترامپ روز دوشنبه ۲۵ فروردین در توئیتی نوشت اگر این میزان افت تولید انجام شود، بازارهای نفت دوباره قدرت می‌گیرد.\n\n\nبا این حال، او دقیقا اعلام نکرد آیا منظورش ۲۳ کشور عضو «اوپک پلاس» است یا دیگر کشورها مانند آمریکا، برزیل، نروژ و دیگران را نیز شامل می‌شود که عربستان و روسیه قبلا خواستار کاهش تولید نفت آنها شده بودند.\n\n\nالبته خبرگزاری رویترز قبلا گزارش داده بود که ۲۳ عضو مجموعه اوپک پلاس در پیش‌نویس توافق، کاهش ۲۰ میلیون بشکه در روز را قید کرده بودند، اما در توافق نهایی رقم ۱۰ میلیون بشکه قید شده است.\n\n\nمکزیک از اعضای این مجموعه به جای ۴۰۰ هزار بشکه‌ کاهش تولید روزانه نفت، اعلام کرده که تنها می‌تواند ۱۰۰ هزار بشکه کاهش دهد و آمریکا نیز قبول کرده که به‌جای مکزیک، تولید نفت خود را بیشتر کاهش دهد.\n\n\nهنوز معلوم نیست آمریکا، برزیل، نروژ و دیگر کشورهای خارج از اوپک پلاس چه میزان تولید نفت را کاهش می‌دهند، اما رویترز می‌نویسد احتمالا این کشورها ۴ تا ۵ میلیون بشکه تولیدشان را کاهش دهند.",
  "link": "https://www.radiofarda.com/a/30550950.html",
  "tags": ["خبرخوان", "بایگانی", "اقتصاد جهان"]
}, {
  "title": "حاتمی‌کیا و خروج؛ سیر قهقرایی یک فیلمساز‎",
  "summary": "فیلمسازی که در برخی فیلم‌هایش در دهه شصت و هفتاد فارغ از بحث ایدئولوژی، بارقه‌هایی از استعداد سینمایی را بروز داده بود، حالا آنچنان به دام تبلیغات ایدئولوژیک افتاده که فیلم‌هایش از منظر سینمایی هم تنها به مشق‌های یک جوان بی‌استعداد و بی‌خبر از سینما شبیه شده است.",
  "link": "https://www.radiofarda.com/a/iran-art/30565186.html",
  "tags": ["فرهنگ و هنر ایران", "فرهنگ و هنر", "بایگانی", "فراتر از خبر"]
}, {
  "title": "تاکید اوکراین بر خواسته‌های پیشین و هماهنگی با سایر کشورها در پرونده هواپیمای ۷۵۲",
  "summary": "در واکنشی رسمی به گزارش اختصاصی رادیوفردا، وزیر خارجه اوکراین روز پنج‌شنبه تاکید کرد که در موضع کشورش در قبال پرونده سرنگونی هواپیمای ۷۵۲ هیچ تغییری ایجاد نشده و هر اقدامی همچون گذشته با هماهنگی با دیگر کشورهای درگیر انجام خواهد شد.",
  "link": "https://www.radiofarda.com/a/ukraine-fm-says-position-on-planecrash-unchanged/30561072.html",
  "tags": ["اجتماعی", "جهان", "سیاسی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "اوپک پلاس برای کاهش تولید نفت به «توافق تاریخی» دست یافت",
  "summary": "کشورهای تولیدکننده نفت پس از کشمکش‌های فراوان، بر سر کاهش تولید نفت و بازگرداندن ثبات به بازار آسیب‌دیده از بحران کرونا به «توافقی تاریخی» دست یافتند.",
  "link": "https://www.radiofarda.com/a/Top-oil-producers-agree-on-deal-to-cut-output/30549278.html",
  "tags": ["اقتصاد جهان", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "مستندهایی برای روزهای کرونایی: طلاق به سبک ایرانی",
  "summary": "«طلاق به سبک ایرانی» که در سال ۱۹۹۸ ساخته شده، از شناخته‌شده‌ترین مستندها در جهان درباره وضعیت زنان ایرانی است؛ فیلمی که بدون غلتیدن به ورطه شعار سعی دارد تصویری واقعی باشد از آن‌چه در یک دادگاه خانواده در ایران می‌گذرد.",
  "link": "https://www.radiofarda.com/a/divorce-iranian-style/30520038.html",
  "tags": ["فرهنگ و هنر ایران", "بایگانی", "فرهنگ و هنر جهان", "فراتر از خبر"]
}, {
  "title": "ترامپ کمک مالی آمریکا به سازمان جهانی بهداشت را تعلیق کرد",
  "summary": "دونالد ترامپ، رئیس جمهوری آمریکا روز سه شنبه ۲۶ فروردین اعلام کرد به دلیل ناتوانی سازمان بهداشت جهانی در مواجه با بحران ویروس کرونا، کمک مالی آمریکا به این نهاد بین المللی را تعلیق می‌کند.",
  "link": "https://www.radiofarda.com/a/us-helts-fundings/30554695.html",
  "tags": ["جهان", "بایگانی", "گزارش‌های خبری", "سلامت و تغذیه"]
}, {
  "title": "مجله فناوری: از سقوط ارزش بیت‌کوین تا استخدام‌های جدید آمازون به دلیل کرونا",
  "summary": "در چند هفته اخیر اخبار تکنولوژی به شدت تحت تاثیر ویروس کرونا قرار گرفته است به عنوان مثال ارزش بیت‌کوین کاهش شدیدی داشته یا آمازون به دلیل افزایش تقاضا، مجبور به استخدام هزاران نفر شده است.",
  "link": "https://www.radiofarda.com/a/tech-mag/30498751.html",
  "tags": ["دانش و فناوری", "بایگانی", "فراتر از خبر"]
}, {
  "title": "دولت کانادا درباره سرنگونی پرواز ۷۵۲: از تلاش برای اجرای عدالت دست برنخواهیم داشت",
  "summary": "مقام‌های رسمی کانادا روز پنج‌شنبه، ۲۸ فروردین‌ماه، بر تعهد خود برای اجرای عدالت در مورد پرونده سقوط هواپیمای مسافربری اوکراینی که با شلیک دو موشک سپاه پاسداران جمهوری اسلامی سرنگون شد، تاکید کردند.",
  "link": "https://www.radiofarda.com/a/canada-officials-say-will-be-relentless-in-pursuing-justice/30560781.html",
  "tags": ["سیاسی", "جهان", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "واکنش پومپئو به «مزاحمت» قایق‌های سپاه: در حال بررسی پاسخ مناسب هستیم",
  "summary": "به دنبال مزاحمت قایق های سپاه برای ناوهای آمریکایی در خلیج فارس، مایک پومپئو، وزیر امور خارجه ایالات متحده روز پنجشنبه ۲۹ فروردین گفته است، واشینگتن در حال بررسی پاسخ مناسب به این اقدام ایران است.",
  "link": "https://www.radiofarda.com/a/pompeo-us-reaction/30559942.html",
  "tags": ["سیاسی", "بایگانی"]
}, {
  "title": "انجمن فیزیک ایران خبر اختراع ویروس‌یاب سپاه را «در حد داستان‌های تخیلی» خواند",
  "summary": "موج واکنش‌ها به ادعای فرمانده سپاه پاسداران مبنی بر ساخت «یک پدیده شگفت‌انگیز علمی» که می‌تواند «هر ویروسی را ظرف پنج ثانیه شناسایی کند» همچنان ادامه دارد.",
  "link": "https://www.radiofarda.com/a/Reax-IRGC-Coronavirus-Detector/30559719.html",
  "tags": ["سیاسی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "اورتگاس: آمریکا در صف اول کشورهای مایل به کمک به ایران است",
  "summary": "در جریان همه‌گیری کرونا، بحث تحریم‌های ایران خبرساز شد و جمهوری اسلامی سعی کرد در نظرگاه جهانی، تحریم‌ها را در روند درمان مبتلایان، اثر‌گذار معرفی کند. آمریکا با رد این اتهام، به ایران پیشنهاد کمک داد که ایران نپذیرفت. به سراغ مورگان اورتگاس رفتیم تا اطلاعات تازه‌ای از تنش‌های دو کشور کسب کنیم.",
  "link": "https://www.radiofarda.com/a/interview-with-state-department-spokeswoman-Ortegas/30559360.html",
  "tags": ["سیاسی", "بایگانی", "فراتر از خبر"]
}, {
  "title": "ناوگان پنجم: مزاحمت قایق‌های سپاه برای ناوهای آمریکایی در خلیج فارس",
  "summary": "نیروی دریایی آمریکا روز چهارشنبه ۲۷ فروردین اعلام کرد که یازده قایق سپاه برای ناوهای این کشور در شمال  خلیج فارس مزاحمت ایجاد کردند.",
  "link": "https://www.radiofarda.com/a/irgcnv-us-navey/30557872.html",
  "tags": ["ايران", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "وزارت بهداشت: دستگاه ویروس‌یاب سپاه پاسداران مجوز ندارد",
  "summary": "سخنگوی وزارت بهداشت اعلام کرد که دستگاه «ویروس‌یاب» رونمایی شده توسط سپاه پاسداران تاییدیه وزارت بهداشت را ندارد.",
  "link": "https://www.radiofarda.com/a/iran-virus-detector-made-by-the-revolutionary-guards/30557584.html",
  "tags": ["اجتماعی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "مستندهایی برای روزهای کرونا؛ انقلاب ایران و عشق به لیلا",
  "summary": "داستان بهمن هرچند مشخصاً قرار نیست درباره انقلاب باشد، اما داستان عشق او به دختری به نام لیلا ناخواسته به وقایع انقلاب گره می‌خورد و پایانی را رقم می‌رند که احتمالاً تماشاگر انتظارش را ندارد.",
  "link": "https://www.radiofarda.com/a/30569307.html",
  "tags": ["فرهنگ و هنر ایران", "فرهنگ و هنر", "بایگانی", "فراتر از خبر", "فرهنگ و زندگی"]
}, {
  "title": "سازمان بهداشت جهانی: ویروس کرونا برای دوره‌ای طولانی با ما خواهد بود",
  "summary": "تدروس آدانوم گبریسوس، مدیرکل سازمان جهانی بهداشت، روز چهارشنبه سوم اردیبهشت گفته است، بسیاری از کشورهای جهان در مراحل اولیه شیوع ویروس کرونا، کووید ۱۹، قرار دارند و برخی از نقاط شاهد بازگشت مجدد این بیماری هستند.",
  "link": "https://www.radiofarda.com/a/who-on-coronovirus/30570980.html",
  "tags": ["سلامت و تغذیه", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "آمار رسمی کرونا در ایران: ۸۵۹۹۶ مبتلا و ۵۳۹۱ قربانی",
  "summary": "با ابتلای ۱۱۹۴ نفر دیگر به ویروس کرونا و مرگ ۹۴ بیمار، آمار رسمی مبتلایان و کشته‌شدگان این بیماری در ایران، به ترتیب به ۸۵ هزار و ۹۹۶ نفر و ۵۳۹۱ نفر رسید.",
  "link": "https://www.radiofarda.com/a/iran-corona-update/30570011.html",
  "tags": ["سلامت و تغذیه", "اجتماعی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "مقام‌های سابق وزارت بهداشت به نمکی: فساد و رانت‌خواری را متوقف کنید",
  "summary": "شماری از معاونان سابق وزارت بهداشت جمهوری اسلامی در نامه‌ای به سعید نمکی، وزیر بهداشت، خواستار برخورد با «فساد ساختاری» و «مناسبات غیرقانونی» و «رانت‌جویانه» در بخش‌هایی از این وزارتخانه شدند.",
  "link": "https://www.radiofarda.com/a/iran-ex-officials-health-ask-minister-to-stop-corruption/30569541.html",
  "tags": ["سیاسی", "اجتماعی", "بایگانی", "گزارش‌های خبری", "سلامت و تغذیه"]
}, {
  "title": "ردفیلد: موج دوم کووید-۱۹ در آمریکا ممکن است بدتر از این باشد",
  "summary": "مدیر مرکز پیشگیری از بیماری‌های آمریکا هشدار داده است موج احتمالی دوم بیماری کووید-۱۹ در کشورش، در حالی‌که ممکن است فصل آنفلوآنزا هم از راه رسیده باشد، به مراتب بدتر از آنچه اکنون جریان دارد، خواهد بود.",
  "link": "https://www.radiofarda.com/a/us-covid19-redfield/30569266.html",
  "tags": ["جهان", "بایگانی", "گزارش‌های خبری", "سلامت و تغذیه"]
}, {
  "title": "آسوشیتدپرس: داروی مجازات مرگ در آمریکا می‌تواند به بیماران کرونا کمک کند",
  "summary": "به گفته یک کارشناس مجازات مرگ در آمریکا و تعدادی از پزشکان که می خواهند از داروی مورد استفاده در اجرای مجازات مرگ برای کمک به بیماران وخیم ویروس کرونا استفاده کنند پنهانکاری در مورد مجازات مرگ در ایالت های آمریکا این ابتکار را به تاخیر انداخته است.",
  "link": "https://www.radiofarda.com/a/medicine-coronavirus-usa/30568772.html",
  "tags": ["سلامت و تغذیه", "جهان", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "حمله سخنگوی وزارت بهداشت به شورای شهر تهران بر سر آمار کرونا",
  "summary": "کیانوش جهانپور، سخنگوی وزارت بهداشت جمهوری اسلامی، در واکنش به اعتراض اعضای شورای شهر تهران درباره آمار رسمی کرونا، با اشاره به انتخابات پرمسئلهٔ ریاست‌ جمهوری ۸۸ گفت: «مگر دوستان شورای شهر به غیر از آمار انتخاباتی و زنان و زایمانی می‌توانند آمار دیگری بدهند؟»",
  "link": "https://www.radiofarda.com/a/iran-health-spox-attacks-tehran-council-over-coronavirus-stats/30567756.html",
  "tags": ["سلامت و تغذیه", "اجتماعی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "تازه‌ترین آمار رسمی کرونا در ایران: ۵۲۹۷ کشته و ۸۴۸۰۲ بیمار",
  "summary": "با شناسایی ۱۲۹۷ مورد جدید، شمار رسمی مبتلایان به ویروس کرونا در ایران به ۸۴۸۰۲ نفر رسید. طی ۲۴ ساعت گذشته، ۸۸ نفر از بیماران مبتلا به کرونا نیز در کشور جان باختند.",
  "link": "https://www.radiofarda.com/a/iran-updates-coronavirus-stats-5297-dead/30567778.html",
  "tags": ["سلامت و تغذیه", "اجتماعی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "ورود قوه قضاییه به پرونده معدوم‌سازی هزاران جوجه برای تنظیم بازار",
  "summary": "غلامحسین اسماعیلی، سخنگوی قوه قضاییه جمهوری اسلامی، از ورود این نهاد به ماجرای معدوم‌سازی هزاران جوجه‌ یک‌روزه خبر داد. شماری از نمایندگان مجلس نیز خواستار برخورد با «عاملان» این اتفاق شدند.",
  "link": "https://www.radiofarda.com/a/iran-judiciary-makes-case-for-destroying-chickens-market/30567666.html",
  "tags": ["سلامت و تغذیه", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "ترامپ می‌گوید برآورد تازه از شمار قربانیان کرونا در آمریکا کم‌تر از قبل است",
  "summary": "رئیس‌جمهوری ایالات متحده می‌گوید به احتمال زیاد شمار قربانیان شیوع ویروس کرونا در کشورش کم‌تر از برآوردهای پیشین و بین ۵۰ تا ۶۰ هزار تن خواهد بود.",
  "link": "https://www.radiofarda.com/a/trump-us-covid19/30567170.html",
  "tags": ["جهان", "بایگانی", "گزارش‌های خبری", "سلامت و تغذیه"]
}, {
  "title": "تدروس: آمریکا از روز نخست به اطلاعات مربوط به ویروس کرونا دسترسی داشت",
  "summary": "تدروس آدانوم گبریسوس، مدیرکل سازمان جهانی بهداشت، در واکنشی تازه به انتقادها و اتهامات دولت آمریکا، می‌گوید واشینگتن «از روز اول» در جریان مسائل مربوط به شیوع ویروس کرونای جدید در ووهان چین قرار داشت.",
  "link": "https://www.radiofarda.com/a/tedros-us-covid19/30567120.html",
  "tags": ["جهان", "بایگانی", "گزارش‌های خبری", "سلامت و تغذیه"]
}, {
  "title": "در آینده نزدیک، پنجره‌ها برق خانه را به رایگان تأمین خواهند کرد",
  "summary": "در محافل پژوهشی، مدت‌هاست که پژوهشگران رؤیای ساخت پنجره‌هایی را می‌بینند که بتواند علاوه بر عبور دادن نور خورشید، از این نور برق هم بگیرد و برق خانه را تأمین کند.",
  "link": "https://www.radiofarda.com/a/windows-will-soon-generate-electricity-/30567783.html",
  "tags": ["دانش و فناوری", "بایگانی", "فراتر از خبر"]
}, {
  "title": "چرا نمی‌خواهند خودروی بهتری بسازند؟",
  "summary": "قرار بود تا کنون، ۸۵ استاندارد سخت‌گیرانه برای تولید خودرو در ایران اجرایی شوند. با این استاندارد‌ها بیش از نیمی از خودروهای کنونی در صنعت خودروی ایران که فناوری آنها به ۳۰ سال قبل باز می‌گردد اجازه تولید نخواهند داشت.",
  "link": "https://www.radiofarda.com/a/iran-automotive/30567126.html",
  "tags": ["دانش و فناوری", "اجتماعی", "بایگانی", "فراتر از خبر"]
}, {
  "title": "راه بی‌پایان «اضافه کردن فرکانسی که در اختیار صداوسیما است»",
  "summary": "صداوسیما با واگذار نکردن بخشی از فرکانس‌های آزاد خود سبب کند شدن توسعه اینترنت در ایران شده است. توسعه نسل پنجم اینترنت همراه می‌تواند بیش از گذشته سبب کمرنگ شدن انحصار این سازمان روی تولید محتوای تصویری در ایران و گردش اطلاعات شود.",
  "link": "https://www.radiofarda.com/a/30565208.html",
  "tags": ["دانش و فناوری", "اجتماعی", "بایگانی", "فراتر از خبر"]
}, {
  "title": "اتحادیه اروپا از مخالف آمریکا با کمک اقتصادی به ایران در بحران کرونا ابراز تاسف کرد",
  "summary": "دیپلمات ارشد اتحادیه اروپا گفت که این اتحادیه از ایالات متحده خواسته است تا تحریم‌ها علیه ایران را کاهش دهد و با تایید کمک‌های اقتصادی به تهران برای مقابله با شیوع ویروس کرونا کمک کند، اما درخواست‌های اروپا رد شده است.",
  "link": "https://www.radiofarda.com/a/eu-regrets-us-refusal-to-allow-economic-aid-for-iran-to-fight-coronavirus-/30570905.html",
  "tags": ["سیاسی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "ابراز نگرانی کمیسر حقوق بشر از اعدام زندانیان پس از اعتراضات در زندان‌های ایران",
  "summary": "میشله باچله، کمیسر عالی حقوق بشر سازمان ملل متحد، ضمن محکوم کردن اعدام دو مجرم خردسال در ایران ظرف مدت چهار روز، نسبت به اجرای حکم اعدام دیگر محکومان به اعدام به دلیل شرکت آنان در اعتراض‌های اخیر در زندان‌های ایران ابراز نگرانی کرد.",
  "link": "https://www.radiofarda.com/a/michelle_bachelet_concerns_execution_juvenile_iran/30570646.html",
  "tags": ["سیاسی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "اسرائیل: پرتاب ماهواره نظامی سپاه در «ادامه اقدامات خطرناک» ایران است",
  "summary": "اسرائیل پرتاب ماهواره نظامی سپاه پاسداران به فضا را «ادامه اقدامات بی‌شرمانه و خطرناک» جمهوری اسلامی ایران توصیف و آن را محکوم کرد.",
  "link": "https://www.radiofarda.com/a/f4_israel_condemn_revolutionary_guards_satellite_lunch/30570717.html",
  "tags": ["سیاسی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "مراجعه شش هزار نفر به بیمارستان‌های تهران و بستری شدن ۴۰۰ مبتلا به کرونا",
  "summary": "فرمانده ستاد مقابله با کرونا در تهران می‌گوید که روز چهارشنبه شش هزار و ۳۹۰ نفر به بیمارستان‌های پایتخت مراجعه کرده و حدود ۴۰۰ نفر از آنان بستری شده‌اند.\n\n\nعلیرضا زالی گفت: «تعداد مراجعین امروز به بخش‌های درمانی ۶ هزار و ۳۹۰ نفر بوده که عدد قابل توجهی است و از این جمع حدود ۳۱۲ نفر نیاز به بستری بیمارستانی در بخش‌های عمومی و ۸۱ بیمار هم در بخش‌های ویژه بیمارستان‌های تهران بستری شدند».\n\n\nآقای زالی اعلام نکرد وضعیت افرادی که بستری نشده‌اند چگونه بوده و نشانه‌های ابتلا به کرونا را داشته‌اند یا نه.\n\n\nاو گفت که تعداد مبتلایان جدید دارای «شیب ملایم رو به افزایش» است.\n\n\nدر روزهای گذشته نیز مقام‌های پزشکی تعدادی از استان‌های ایران از جمله آذربایجان و مازندران درباره رخ دادن موج دوم شیوع کرونا پس از برداشته شدن برخی از محدودیت‌ها ابراز نگرانی کرده بودند.\n\n\nبا این حال سعید نمکی، وزیر بهداشت، روز چهارشنبه گفت که تعداد موارد ابتلای روزانه، ۵۳ درصد و تعداد قربانیان نیز ۳۰ درصد کاهش داشته است.\n\n\nپیش از این برخی از نمایندگان مجلس و اعضای شورای شهر وزارت بهداشت را به پنهانکاری درباره آمار جان‌باختگان و مبتلایان به کرونا متهم کرده‌اند.",
  "link": "https://www.radiofarda.com/a/30570643.html",
  "tags": ["خبرخوان", "اجتماعی", "بایگانی"]
}, {
  "title": "مایک پومپئو: ایران باید درباره پرتاب ماهواره نظامی پاسخگو باشد",
  "summary": "وزیر خارجه ایالات متحده در واکنش به اقدام سپاه پاسداران در پرتاب ماهواره نظامی به فضا گفت که ایران باید در این زمینه پاسخگو باشد.",
  "link": "https://www.radiofarda.com/a/pompeo_iran_lunch_military_satellite_accountable/30570648.html",
  "tags": ["سیاسی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "مدیر خبرگزاری ایسنا خبرنگار خود را به خاطر یک توئیت «اخراج کرد»",
  "summary": "چند روزنامه‌نگار در ایران روز سه‌شنبه، دوم اردیبهشت، از اخراج زینب رحیمی، خبرنگار محیط زیست در خبرگزاری ایسنا، به دستور مدیرعامل این خبرگزاری در پی انتشار یک توئیت انتقاد از سازمان محیط زیست خبر دادند.",
  "link": "https://www.radiofarda.com/a/iran-isna-news-agency-manager-fires-journo-for-tweet/30569646.html",
  "tags": ["اجتماعی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "خواهر سام رجبی از ابتلای برادرش به ویروس کرونا در زندان خبر داد",
  "summary": "خواهر سام رجبی، فعال محیط زیست، از ابتلای برادر خود به ویروس کرونا در زندان اوین تهران خبر داد.",
  "link": "https://www.radiofarda.com/a/iran-sam-rajabi-coronavirus-evin-prison/30570503.html",
  "tags": ["سیاسی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "واکنش یک مقام نظامی ایران به تهدید ترامپ علیه قایق‌های سپاه",
  "summary": "یک مقام نظامی ایران در واکنش به دستور دونالد ترامپ، رئیس‌جمهوری آمریکا، مبنی بر شلیک به قایق‌های سپاه پاسداران در صورت ایجاد مزاحمت برای کشتی‌های آمریکایی گفت که «مقامات این کشور باید به فکر نجات خود و حل موضوع کرونا باشند».\n\n\nابوالفضل شکارچی، سخنگوی ستاد کل نیروهای مسلح جمهوری اسلامی، می‌گوید: «اگر آمریکایی‌ها خیلی هنر و عرضه دارند نیروهای خود را در منطقه غرب آسیا از کرونا نجات دهند».\n\n\nاو گفته که ایالات متحده نیروهای نظامی خود را «مانند بسیجیان و نیروهای مسلح ایران که امروز به کمک مردم خود شتافته‌اند به آمریکا ببرند تا مردم‌شان را از از بحران عظیمی که برای این کشور ایجاد شده نجات دهند».\n\n\nرئیس‌جمهوری آمریکا روز چهارشنبه خبر داد که دستور داده است اگر قایق‌های سپاه پاسداران برای کشتی‌های ایالات متحده ایجاد مزاحمت کردند، آنها را هدف قرار داده و منهدم کنند.",
  "link": "https://www.radiofarda.com/a/30570417.html",
  "tags": ["خبرخوان", "سیاسی", "بایگانی"]
}, {
  "title": "«تبلیغ‌کننده و نوشنده ادرار شتر» در ایران بازداشت شد",
  "summary": "نیروی انتظامی فردی را که نوشیدن ادرار شتر را برای مقابله با کرونا توصیه کرده و خود نیز ادرار شتر را نوشیده بود بازداشت کرده است.\n\n\nعلی ذوالقدری، فرمانده پلیس امنیت عمومی تهران، روز چهارشنبه سوم اردیبهشت اعلام کرد این فرد به دلیل «بازتاب‌های منفی» این فیلم «علیه ارزش‌های اسلامی و جامعه پزشکی کشور» بازداشت شده است.\n\n\nبه گفته او، تحصیلات این فرد «سوم راهنمایی است و هیچ‌گونه مدرکی برای طبابت ندارد».\n\n\n\n\nفردی به نام مهدی سبیلی که خود را «متخصص طب اسلامی و مدیر انجمن علمی آموزشی طب الصادق» معرفی کرده، با انتشار فیلمی اعلام کرده بود که نوشیدن ادرار شتر موجب درمان بیماران مبتلا به ویروس کرونا و پیشگیری از بروز بیماری‌های ریوی خواهد شد.\n\n\nبرخی از مدعیان «طب اسلامی» مدعی درمان کرونا با استفاده از روغن بنفشه، روغن حنظل و داروی موسوم به امام کاظم هستند.\n\n\n پس از شیوع کرونا در ایران موضوع حضور برخی از روحانیون در بیمارستان‌ها بدون رعایت موضوعات بهداشتی و همچنین اصرار آنان بر «طب اسلامی» نیز خبرساز شد.",
  "link": "https://www.radiofarda.com/a/30570365.html",
  "tags": ["خبرخوان", "اجتماعی", "بایگانی"]
}, {
  "title": "ترامپ: دستور داده‌ام که قایق‌های ایرانی در صورت ایجاد مزاحمت، منهدم شوند",
  "summary": "رئیس‌جمهوری آمریکا می‌گوید به نیروی دریایی این کشور دستور داده است که اگر قایق‌های ایرانی برای کشتی‌های ایالات متحده ایجاد مزاحمت کردند، آنها را هدف قرار داده و منهدم کنند.",
  "link": "https://www.radiofarda.com/a/f4_trumptweet_order_iranian_boats_hit/30570286.html",
  "tags": ["سیاسی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "آلمان: ما به همراه فرانسه و بریتانیا با وام صندوق بین‌المللی پول به ایران مخالفتی نداریم",
  "summary": "هایکو ماس، وزیر امور خارجه آلمان، روز سه‌شنبه در یک نشست خبری اعلام کرد که آلمان، فرانسه و بریتانیا مخالف وام صندوق بین‌المللی پول به ایران برای مبارزه با همه‌گیری کرونا نیستند.",
  "link": "https://www.radiofarda.com/a/eu-three-have-no-objection-to-imf-s-emergency-loan-to-iran-amid-covid-19---berlin-/30569818.html",
  "tags": ["سیاسی", "اقتصاد ایران", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "پرتاب ماهواره نظامی نور؛ «تأییدی بر فعالیت موازی سپاه در حوزه فضایی»",
  "summary": "سپاه پاسداران روز چهارشنبه از پرتاب «موفق» یک ماهواره نظامی به مدار کره زمین خبر داد. فابین هینز، کارشناس برنامه موشکی ایران در مؤسسه میدلبری کالیفرنیا، در گفت‌وگویی اختصاصی با رادیوفردا معتقد است که بررسی صحت این ادعا کار سختی نیست، اما این موضوع تأییدی بر فعالیت سپاه در زمینه فضایی.",
  "link": "https://www.radiofarda.com/a/interview-on-irgc-nour-satellite-launch/30569791.html",
  "tags": ["سیاسی", "بایگانی", "فراتر از خبر"]
}, {
  "title": "سپاه پاسداران: پرتاب «موفق» نخستین ماهواره نظامی جمهوری اسلامی",
  "summary": "دو خبرگزاری نزدیک به سپاه پاسداران در ایران روز چهارشنبه، سوم اردیبهشت‌ماه، از پرتاب «موفق» یک ماهواره نظامی به مدار کره زمین خبر دادند.",
  "link": "https://www.radiofarda.com/a/iran-irgc-says-launched-satellite-military-success/30569413.html",
  "tags": ["سیاسی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "کرونا؛ روحانی بازگشایی سریعتر اماکن مذهبی را «دغدغه‌ مهم» دولت خود دانست",
  "summary": "رئیس‌جمهوری ایران در تماس تلفنی با تولیت آستان قدس رضوی اعلام کرد که تسریع در بازگشایی اماکن زیارتی با رعایت پروتکل‌های بهداشتی، جزو «دغدغه‌های مهم دولت بوده و هست».\n\n\nحسن روحانی همچنین از «همکاری و همراهی» مراجع تقلید و روحانیون و تولیت‌های اماکن زیارتی در مشهد، قم و شیراز با ستاد ملی مقابله با بیماری کرونا قدردانی کرد.\n\n\nرئیس‌جمهوری ایران روز ۳۱ فروردین گفته بود که دولت قصد داشته اماکن مذهبی را از اول خرداد بازگشایی کند اما به درخواست علیرضا اعرافی، مدیر حوزه‌های علمیه، این اماکن از ۱۵ اردیبهشت بازخواهند شد.\n\n\nاین تصمیم در حالی گرفته می‌شود که شهر قم کانون اصلی ورود و شیوع ویروس کرونا در ایران اعلام شده و همواره انتقادهای زیادی به بسته نشدن به موقع حرم معصومه و قرنطینه نشدن قم ابراز شده است.\n\n\nدر اوایل اسفند ۹۸، محمد سعیدی، نماینده ولی فقیه و امام جمعه قم، که مانع اصلی مسدود شدن تردد به حرم معصومه و اجتماع در این محل بود، در اظهاراتی ویدئویی گفت که «این حرم دارالشفاء است و باید باز بماند».",
  "link": "https://www.radiofarda.com/a/30568346.html",
  "tags": ["خبرخوان", "اجتماعی", "بایگانی"]
}, {
  "title": "مرگ دستکم ۲۲ نفر در سیستم حمل‌ونقل عمومی تهران به علت کرونا",
  "summary": "رئيس کمیسیون حمل‌ونقل شورای شهر تهران خبر داد که ۲۰ راننده تاکسی و راننده اتوبوس واحد به علت ابتلا به ویروس کرونا قربانی شده‌اند.\n\n\nمحمد علیخانی گفت که ۳۱۷ نفر از رانندگان تاکسی به کرونا مبتلا شده‌اند. \n\n\nاو آمار دقیقی درباره رانندگان اتوبوس مبتلا به کرونا نداد.\n\n\nآقای علیخانی گفت که در متروی تهران نیز «بین ۴۰ تا ۵۰ مبتلا داشتیم که بیشتر آنها از راهورهای مترو و پرسنل بودند».",
  "link": "https://www.radiofarda.com/a/30568266.html",
  "tags": ["خبرخوان", "اجتماعی", "بایگانی"]
}, {
  "title": "هشدار درباره موج دوم کرونا؛ افزایش بیماران در مازندران و آذربایجان شرقی",
  "summary": "مقامات پزشکی تعدادی از استان‌های ایران درباره رخ دادن موج دوم شیوع کرونا پس از برداشته شدن برخی از محدودیت ها ابراز نگرانی کردند.",
  "link": "https://www.radiofarda.com/a/increase-in-coronavirus-heart-disease-in-iran/30568059.html",
  "tags": ["اجتماعی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "تست کرونای علی لاریجانی بار دیگر مثبت شد",
  "summary": "سخنگوی هیات رئیسه مجلس شورای اسلامی خبر داد که تست کرونای علی لاریجانی بار دیگر مثبت شده و او همچنان در قرنطینه است.\n\n\nاسدالله عباسی روز سه‌شنبه دوم اردیبهشت گفت که قرار بود علی لاریجانی این هفته در مجلس حاضر شود اما به‌دلیل منفی نشدن تست کرونایش همچنان در قرنطینه خواهد بود.\n\n\nروابط عمومی مجلس روز ۱۴ فروردین اعلام کرده بود که آقای لاریجانی به ویروس کرونا مبتلا و قرنطینه شده است.\n\n\nعلی لاریجانی بالاترین مقام جمهوری اسلامی است که خبر ابتلای او به کرونا به طور رسمی اعلام می‌شود. پیش از او اسحاق جهانگیری، معاون اول رئیس‌جمهوری، و علی اکبر ولایتی، مشاور امور بین‌الملل رهبر جمهوری اسلامی، از سرشناس‌ترین افرادی بوده‌اند که خبر ابتلای آنها به کرونا منتشر شده بود.\n\n\nرئیس مجلس شورای اسلامی روز هفتم فروردین در «رزمایش دفاع بیولوژیک» نیروی زمینی پاسداران حضور یافته و سوار بر خودروهای نظامی از نیروهای حاضر در این رزمایش سان دیده بود.",
  "link": "https://www.radiofarda.com/a/30568150.html",
  "tags": ["خبرخوان", "اجتماعی", "بایگانی"]
}, {
  "title": "نوسان‌ شدید در قیمت نفت؛ روحانی: زیان ما «خیلی کمتر» خواهد بود",
  "summary": "قیمت‌های نفت روز چهارشنبه سوم اردیبهشت با نوسان‌های شدید مواجه شد. قیمت نفت برنت با سقوطی چشمگیر به ۱۶ دلار رسید که از سال ۱۹۹۹ بی‌سابقه است و سپس دوباره مقداری افزایش یافت و به بالای ۱۹ دلار صعود کرد.",
  "link": "https://www.radiofarda.com/a/oil_price_brent_wti_rouhani_iran_loss/30570497.html",
  "tags": ["اقتصاد جهان", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "احتمال تغییر مسیر نفتکش‌های عربستان از مقصد آمریکا",
  "summary": "گزارش‌ها حاکی است عربستان احتمالا در صورت ممنوع کردن فروش نفتش در آمریکا توسط دولت دونالد ترامپ، مجبور شود که ده‌ها میلیون بشکه نفتی که راهی ایالات متحده کرده است را تغییر مسیر دهد.\n\n\nخبرگزاری رویترز روز چهارشنبه سوم اردیبهشت گزارش داد هم اکنون ۴۰ میلیون بشکه نفت عربستان راهی آمریکا است.\n\n\nقیمت نفت خود آمریکا به خاطر نبود مشتری به شدت کاهش یافته و گزارش‌ها حاکی است که هفته گذشته ۲۳ میلیون بشکه نفت بی‌مشتری آمریکا به انبارها فرستاده شد تا ذخیره شود.\n\n\nآمریکا هم اکنون کمتر از ۲۰۰ میلیون بشکه ظرفیت اضافی برای ذخیره نفت دارد و دولت در صدد است ۷۷ میلیون بشکه بی‌مشتری تولیدکننده‌های داخلی را خریداری کرده و راهی تاسیسات ذخیره استراتژیک نفت کند.\n\n\nاگر تقاضا برای نفت آمریکا افزایش نیابد، احتمالا تا دو ماه دیگر انبارهای این کشور از نفت لبریز شود.\n\n\nرویترز می‌نویسد احتمالا ترامپ تصمیم بگیرد خرید نفت از عربستان را ممنوع کند یا بر واردات آن تعرفه ببندد.\n\n\nچند منبع به این خبرگزاری گفته‌اند، عربستان احتمالا مسیر محموله‌های نفتی را به طرف اروپا تغییر دهد، اگرچه بازارهای اروپا نیز اشباع شده است، اما اگر تخفیف دهد، مشتری برای آن پیدا خواهد شد.\n\n\nقیمت نفت برنت روز چهارشنبه حدود ۲۰ دلار و قیمت نفت آمریکا ۱۵ دلار شد.\n\n\nدوشنبه هفته جاری در پدیده‌ای بی‌سابقه، قیمت نفت آمریکا به منفی ۳۷ دلار سقوط کرد.",
  "link": "https://www.radiofarda.com/a/30570594.html",
  "tags": ["خبرخوان", "بایگانی", "اقتصاد جهان"]
}, {
  "title": "مشاور کاخ سفید: انتظار رکورد تازه در افت رشد اقتصادی آمریکا",
  "summary": "مشاور کاخ سفید منفی شدن قیمت نفت آمریکا را پدیده‌ای «بسیار کوتاه مدت» دانست ولی گفت انتظار می‌رود افت تولید ناخالص داخلی کشور در سه ماهه دوم سال به رکوردی تازه برسد.\n\n\nکوین هاست روز سه‌شنبه دوم اردیبهشت اعلام کرد افت قیمت نفت آمریکا به منفی ۳۷ دلار در روز دوشنبه به‌دلیل کاهش چشمگیر تقاضا بود اما این پدیده بسیار کوتاه‌مدت بود.\n\n\nروز سه‌شنبه قیمت نفت آمریکا به بالای پنج دلار صعود کرد و دونالد ترامپ، رئیس‌جمهوری آمریکا، می‌گوید طرحی را برای تصویب در کنگره ارائه می‌دهد تا دولت بتواند ۷۷ میلیون بشکه نفت مازاد تولیدی شرکت‌های آمریکایی را خریداری کرده و ذخیره کند.\n\n\nدر همین زمینه شرکت اطلاعات انرژی و ردیابی نفتکش‌ها، کپلر، می‌گوید هم اکنون آمریکا ظرفیت اضافی برای ذخیره ۲۰۰ میلیون بشکه نفت دارد، اما اگر وضعیت تولید مازاد نفت مانند روزها و هفته‌های گذشته ادامه یابد، شاید تا چند ماه دیگر هیچ ظرفیت اضافی باقی نماند.\n\n\nآقای هاست همچنین گفته است انتظار می‌رود به خاطر قرنطینه کشور برای مقابله با کرونا، افت تولید ناخالص داخلی در نیمه دوم ۲۰۲۰ رکورد بزند.\n\n\nصندوق بین‌المللی پول پیش‌بینی کرده است اقتصاد آمریکا در سال ۲۰۲۰ حدود ۵.۹ درصد کوچکتر شود.\n\n\nافت رشد اقتصادی آمریکا در نیمه دوم سال بسیار بیشتر از بقیه سال خواهد بود.\n\n\nآقای هاست می‌گوید انتظار می‌رود رفع محدودیت‌های اعمال شده بر تجارت‌های کوچک در کشور به زودی تصویب شود.",
  "link": "https://www.radiofarda.com/a/30568548.html",
  "tags": ["خبرخوان", "بایگانی", "اقتصاد جهان"]
}, {
  "title": "بحران کرونا؛ گروه ۲۰ خواستار آزادی تجارت مواد غذایی شد",
  "summary": "وزیران کشاورزی ۲۰ اقتصاد بزرگ جهان خواستار آزادی تجارت مواد غذایی و عدم اعمال محدودیت در صادرات این اقلام شدند.\n\n\nوزیر کشاورزی آلمان طی کنفرانسی آنلاین با همتایان خود در گروه ۲۰ که سه‌شنبه دوم اردیبهشت برگزار شد، اعلام کرد تنها در موارد بسیار اضطراری و با شرایطی بسیار سخت‌گیرانه باید محدودیت‌هایی برای صادرات محصولات غذایی در بازارهای جهانی اعمال شود.\n\n\nاو گفت در شرایط شیوع کرونا، آزادی تجارت برای تامین امنیت غذایی جهان لازم است.\n\n\nوزیران کشاورزی این کشورها گفته‌اند تنها زمانی قطع صادرات مواد غذایی توجیه‌پذیر است که «شفاف، متناسب، موقتی و بر اساس قوانین سازمان تجارت جهانی» باشد.\n\n\nشیوع کرونا نگرانی‌ها از قحطی مواد غذایی در برخی کشورها، خصوصا کشورهای فقیر را افزایش داده است.\n\n\nاین نگرانی‌ها هم از بابت قرنطینه عمومی که باعث می‌شود کشاورزان فعالیت خود را کاهش دهند و هم از اختلال در تجارت مواد غذایی در جهان وجود دارد. چنین وضعیتی حداقل، باعث افزایش قیمت مواد غذایی خواهد شد و شمار گرسنگان افزایش خواهد یافت.\n\n\nکارشناسان سازمان ملل هشدار داده‌اند اگر تمهیدات و تدابیر لازم برای کمک غذایی و انسانی به برخی مناطق جهان انجام نشود، ویروس کرونا می‌تواند شمار کسانی را که با گرسنگی شدید در جهان دست به گریبان هستند، دو برابر کند.",
  "link": "https://www.radiofarda.com/a/30568519.html",
  "tags": ["خبرخوان", "بایگانی", "اقتصاد جهان"]
}, {
  "title": "سقوط نفت برنت و بازارهای سهام در پی منفی شدن قیمت نفت آمریکا",
  "summary": "قیمت نفت برنت و شاخص بازارهای جهانی سهام روز سه‌شنبه دوم اردیبهشت با سقوط قیمت نفت آمریکا به زیر صفر، با کاهش چشمگیر مواجه شدند.",
  "link": "https://www.radiofarda.com/a/f4_brent_oil_down_after_collapsing_wti/30568209.html",
  "tags": ["اقتصاد جهان", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "قیمت‌های پایین‌تر از صفر نفت و پیامدهای آن",
  "summary": "دیروز دوشنبه، برای اولین بار در تاریخ جهان اعلام شد که قیمت شاخص نفت ایالات متحده به زیر صفر رسیده، به این معنی که تولیدکنندگان نفت، به قول معروف، «چیزی هم دستی می‌دهند» که کسی بیاید نفتشان را مجانی ببرد.",
  "link": "https://www.radiofarda.com/a/sub-zero-oil-prices-and-the-consequences/30568154.html",
  "tags": ["اقتصاد جهان", "بایگانی", "فراتر از خبر"]
}, {
  "title": "نئولیبرالیسم اقتصادی؛ تفکری که نمی‌شناسند و بدان می‌تازند!",
  "summary": "در پیش و پس انقلاب اسلامی، واژه لیبرالیسم دشنام بود. دشنام‌دهندگان لیبرالیسم را نمی‌شناختند و از آن همچون اسم رمزی برای انگ زدن به هر که انقلابی و هوادار مسلک اشتراکی نبود استفاده می‌کردند.",
  "link": "https://www.radiofarda.com/a/commentary-on-neoliberalism-and-its-criticism/30567938.html",
  "tags": ["یادداشت و تحلیل", "بایگانی", "اقتصاد جهان"]
}, {
  "title": "روسیه احتمالا با ۷۵ میلیارد دلار کسری بودجه مواجه می‌شود",
  "summary": "چند مقام رسمی روسیه در گفت‌وگو با روزنامه ایزوستیا، چاپ مسکو، پیش‌بینی کرده‌اند که بودجه ۲۰۲۰ این کشور با کسری ۵.۶ تریلیون روبلی، معادل حدود ۷۵ میلیارد دلار مواجه شود.\n\n\nبخش اعظمی از کسری بودجه روسیه به خاطر سقوط قیمت نفت خواهد بود.\n\n\nبودجه روسیه برای اجتناب از کسری، نیاز به قیمت ۴۳ دلاری نفت دارد اما قیمت نفت برنت هم اکنون حدود ۲۶ دلار است.\n\n\nدر بودجه سال جاری روسیه، هزینه‌ها حدود ۲۰.۸ تریلیون روبل در نظر گرفته شده بود، اما انتظار می‌رود درآمدهای بودجه تنها ۱۵.۲ تریلیون روبل باشد.\n\n\nاین در حالی است که در زمان تنظیم بودجه سال ۲۰۲۰، دولت روسیه امیدوار بود بودجه با تراز مثبت ۹۰۰ میلیارد روبلی مواجه شود، به عبارتی درآمدهای بودجه بیشتر از هزینه‌ها باشد.\n\n\nیک مقام دولتی به ایزوستیا گفته است دولت بر روی بودجه جدید کار می‌کند تا دوباره هزینه‌ها و درآمدها را متعادل کند.",
  "link": "https://www.radiofarda.com/a/30566613.html",
  "tags": ["خبرخوان", "بایگانی", "اقتصاد جهان"]
}, {
  "title": "مرکز آمار ایران نرخ تورم فروردین‌ماه را ۳۲.۲ درصد اعلام کرد",
  "summary": "مرکز آمار ایران تورم ۱۲ ماه منتهی به فروردین سال جاری را ۳۲.۲ درصد اعلام کرد که نسبت به تورم اسفند پارسال ۲.۶ درصد کاهش نشان می‌دهد.\n\n\nمرکز آمار قبلا با انتشار گزارشی، تورم ۱۲ ماهه منتهی به اسفند ۹۸ را ۳۴.۸ درصد اعلام کرده بود، اما خبرگزاری فارس اخیرا متن نامه عبدالناصر همتی رئیس بانک مرکزی به ابراهیم رئیسی رئیس قوه قضائیه را منتشر کرده که در آن جدولی از برآورد بانک مرکزی از تورم سال‌های گذشته منتشر شده بود و تورم اسفند پارسال ۴۱.۲ درصد عنوان شده بود.\n\n\nمقامات ایران هنوز علت اختلاف چشمگیر آمارهای بانک مرکزی و مرکز آمار را توضیح نداده‌اند.\n\n\nآمارهای رسمی ایران همواره مورد تردید محافل کارشناسی است و برآورد نهادهای مختلف معمولا در تضاد با یکدیگر است.\n\n\nصندوق بین‌المللی پول نیز تورم سال ۲۰۱۹ ایران را ۴۱.۱ درصد ارزیابی و پیش‌بینی کرده است که نرخ تورم در پایان سال ۲۰۲۰ به ۳۴.۲ درصد برسد.",
  "link": "https://www.radiofarda.com/a/30566600.html",
  "tags": ["خبرخوان", "بایگانی", "اقتصاد جهان"]
}, {
  "title": "بی‌سابقه‌ترین سقوط تاریخ؛ قیمت نفت آمریکا برای تحویل در ماه مه رایگان شد",
  "summary": "قیمت نفت آمریکا روز دوشنبه اول اردیبهشت برای تحویل در ماه مه تا ۳۰۰ درصد نسبت به روز جمعه سقوط کرد و در برخی لحظات تا منفی ۳۷ دلار سقوط کرد که این موضوع در تاریخ نفت بی‌سابقه‌ است.",
  "link": "https://www.radiofarda.com/a/f4_us_oil_drop_price_under_8_dollar/30566396.html",
  "tags": ["اقتصاد جهان", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "افت ۵۰ درصدی تقاضای سوخت در هند به خاطر قرنطینه",
  "summary": "پالایشگاه‌های دولتی هند پیش‌بینی کرده‌اند که تقاضای این کشور به محصولات نفتی در ماه آوریل ۵۰ درصد کاهش یابد.\n\n\nبه گزارش نشریه تخصصی آرگوس، نیاز به سوخت در هند طی ماه آوریل به ۱۸ میلیون و ۳۲۰ هزار تن کاهش خواهد یافت.\n\n\nهند با بیش از ۱.۳ میلیارد جمعیت، چند هفته است که به‌دلیل شیوع ویروس کرونا قرنطینه عمومی اعلام کرده است.\n\n\nهنوز ارزیابی شرکت‌های خصوصی درباره میزان تقاضای سوخت در کشور منتشر نشده است، اما ۹۰ درصد سوخت هند توسط پالایشگاه‌های دولتی تامین می‌شود.\n\n\nتقاضا برای بنزین در هند ۶۴ درصد، تقاضا برای گازوئیل ۶۱ درصد و تقاضا برای سوخت هواپیما ۹۴ درصد کاهش یافته است.\n\n\nسوخت‌های دیگر مانند نفت کوره و غیره که عمدتا در تولید برق یا سوخت کشتی‌ها کاربرد دارد، افت کمتری خواهد داشت.\n\n\nقرنطینه در هند تا ۲۵ روز دیگر ادامه خواهد داشت.\n\n\nشمار جان‌باختگان ناشی از ابتلا به کرونا در هند تاکنون به ۵۹۹ نفر رسیده است.",
  "link": "https://www.radiofarda.com/a/30566202.html",
  "tags": ["خبرخوان", "بایگانی", "اقتصاد جهان"]
}, {
  "title": "ربیعی در مورد «گم شدن» ۴.۸ میلیارد دلار: گزارش دیوان محاسبات «همه‌جانبه» نیست",
  "summary": "سخنگوی دولت سخنان رئيس دیوان محاسبات درباره ارسال گزارش این نهاد به حسن روحانی قبل از انتشار را تایید کرد و در عین حال گفت که این گزارش «همه جانبه» نبوده است.",
  "link": "https://www.radiofarda.com/a/audit_organization_ignore_expenditure/30565918.html",
  "tags": ["سیاسی", "اقتصاد ایران", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "ادامه سقوط بهای نفت؛ قیمت نفت خام آمریکا به پایین‌ترین سطح در ۲۰ سال اخیر رسید",
  "summary": "بنا بر گزارش‌ها، ادامه روند نزولی بهای نفت در جهان قیمت‌های این ماده را به پایین‌ترین سطح در دو دهه اخیر رسانده است.",
  "link": "https://www.radiofarda.com/a/global-oil-prices-continue-downward-slide-/30565488.html",
  "tags": ["اقتصاد جهان", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "«حمله گسترده» ملخ‌های صحرایی به جنوب ایران «تا ۱۵ روز دیگر»",
  "summary": "محمدرضا درگاهی، رئيس سازمان حفظ نباتات پیش‌بینی کرده است که در ۱۵ روز آینده، استان‌های جنوبی ایران «شاهد حجم بسیار گسترده‌ای از حمله آفت ملخ صحرایی» خواهند بود.",
  "link": "https://www.radiofarda.com/a/locusts-attack-iran/30565479.html",
  "tags": ["اقتصاد ایران", "بایگانی", "اقتصاد", "گزارش‌های خبری"]
}, {
  "title": "دستور روحانی برای رسیدگی به ماجرای معدوم‌سازی جوجه‌های یک‌روزه",
  "summary": "رئيس‌جمهور ایران به وزیر اطلاعات دستور داده است که علامان معدوم‌سازی جوجه‌های یک‌روزه «تحت تعقیب» قرار بگیرند.\n\n\nحسن روحانی در جلسه روز یک‌شنبه ۳۱ فروردین هیات دولت این اقدام را «غیراخلاقی» و «غیرقانونی» خوانده است. \n\n\nاین دستور در حالی صادر شده است که تولیدکنندگان مرغ و جوجه، علت اصلی این اقدام را علاوه بر بحران کرونا، ناکارآمدی دولت در تهیه و توزیع نهاده‌های دامی اعلام کرده‌اند. \n\n\nماجرای جوجه‌های یک‌روزه پس از آن مورد توجه قرار گرفت که روز ۲۹ فروردین چند فیلم از معدوم‌سازی هزاران جوجه یک‌روزه در شبکه‌های اجتماعی منتشر شد و بازتاب منفی بسیاری داشت. \n\n\nمحمدرضا صدیق‌پور، دبیر انجمن تولیدکنندگان جوجه یک‌روزه به خبرگزاری ایسنا گفته است علت معدوم کردن این جوجه‌ها، کاهش قیمت مرغ زنده و جوجه یک‌روزه در بازار بوده است. \n\n\nبه گفته آقای صدیق‌پور، در دو ماه گذشته به علت بحران کرونا، مصرف مرغ کاهش یافته و وضعیت عرضه و تقاضا در بازار بهم خورده بود و تولیدکنندگان برای به تعادل رساندن بازار اقدام به معدوم‌سازی جوجه‌های یک‌روزه کرده‌اند.\n\n\nاو همچنین از کمبود شدید ذرت و سویا به دلیل عدم تخصیص ارز توسط دولت برای واردات خبر داد. \n\n\nچند تشکل فعال در حوزه دام و طیور نیز در بیانیه‌ای که روز ۳۱ فروردین در رسانه‌ها منتشر شد، علاوه بر اشاره به مشکلات فوق، توضیح داده‌اند که بیش از ۲.۵ میلیون تن نهاده‌های دامی که برای خوراک مرغ و جوجه‌ها ضروری است، از ابتدای بهمن ۹۸ تاکنون در مبادی ورودی کشور تجمیع و انباشت شده و عدم هماهنگی نهادهای دولتی مانع از توزیع آن در کشور است.",
  "link": "https://www.radiofarda.com/a/30565400.html",
  "tags": ["خبرخوان", "بایگانی", "اقتصاد"]
}, {
  "title": "آمار رسمی کرونا در ایران: تعداد مبتلایان به مرز ۷۵ هزار نفر نزدیک شد",
  "summary": "سخنگوی وزارت بهداشت از افزایش تعداد مبتلایان به کرونا در ایران به حدود ۷۵ هزار نفر خبر داد. کیانوش جهانپور همچنین از مرگ ۹۸ بیمار در طول این مدت خبر داد. پس از ۲۵ اسفند ۹۸، این نخستین بار است که مقام‌های وزارت بهداشت ایران از مرگ کمتر از ۱۰۰ نفر در روز خبر می‌دهند.",
  "link": "https://www.radiofarda.com/a/iran-official-updates-corona-stats-infected-75-thousand/30552598.html",
  "tags": ["سلامت و تغذیه", "اجتماعی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "کرونا؛ تازه‌ترین تحولات در زمینه واکسن و درمان",
  "summary": "«استَـت»، وب‌سایت تخصصی در زمینه بهداشت و سلامت، در گزارش تازه‌ای، واپسین دستاوردها و تحولات در زمینه تولید و تحقیقات برای ساخت دارو و واکسن مقابله با ویروس کرونا را ارائه کرده‌است. خلاصه‌ای از این گزارش را رادیو فردا در اختیار کاربران خود قرار می‌دهد.",
  "link": "https://www.radiofarda.com/a/30498595.html",
  "tags": ["سلامت و تغذیه", "جهان", "دانش و فناوری", "اجتماعی", "بایگانی", "فراتر از خبر"]
}, {
  "title": "عضو شورای شهر: روزانه حدود ۱۰۰ نفر از قربانیان کرونا در تهران دفن می‌شوند",
  "summary": "یک عضو شورای شهر تهران اعلام کرد که روزانه بین ۷۰ تا بالای ۱۰۰ نفر از بیماران جان‌باخته بر اثر ابتلا در این شهر به کرونا دفن می‌شوند.",
  "link": "https://www.radiofarda.com/a/people-who-died-of-corona-in-tehran-hospital/30556174.html",
  "tags": ["اجتماعی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "اعلام جرم علیه مدیر یک فروشگاه در بندر عباس به دلیل «چالش پاباز»",
  "summary": "رئیس کل دادگستری استان هرمزگان روز چهارشنبه ۲۷ فروردین از اعلام جرم علیه فروشگاه «تارا مارکت» خبر داد.\n\n\nبه گزارش خبرگزاری فارس این فروشگاه اعلام کرده بود که مشتریان در صورت انجام حرکت «پاباز» می‌توانند مواد بهداشتی و ماسک رایگان دریافت کنند.\n\n\nعکس و فیلم‌هایی از این موضوع با عنوان «چالش پاباز» در شبکه‌های اجتماعی منتشر شده بود.\n\n\nدر همین حال علی صالحی رئیس کل دادگستری استان هرمزگان گفت که پس از انتشار خبر و تصاویر این موضوع در فضای مجازی دادگستری علیه مالک این فروشگاه اعلام جرم کرده است.",
  "link": "https://www.radiofarda.com/a/30557453.html",
  "tags": ["خبرخوان", "اجتماعی", "بایگانی"]
}, {
  "title": "قطعنامه‌های پیشنهادی عربستان و روسیه درباره کرونا در سازمان ملل «رد شد»",
  "summary": "گزارش‌ها حاکی است که مجمع عمومی سازمان ملل روز چهارشنبه، سوم اردیبهشت‌ماه، دو قطعنامه پیشنهادی را که جداگانه توسط روسیه و عربستان ارائه شده بود رد کرده است.",
  "link": "https://www.radiofarda.com/a/un-resolutions-by-russia-saudi-rejected-iran-syria/30572320.html",
  "tags": ["سیاسی", "جهان", "بایگانی", "گزارش‌های خبری", "سلامت و تغذیه"]
}, {
  "title": "آمار رسمی کرونا در ایران: ۸۷ هزار مبتلا و ۵۴۸۱ قربانی",
  "summary": "با ابتلای ۱۰۳۰ نفر دیگر در ایران به ویروس کرونا و مرگ ۹۰ بیمار، آمار رسمی مبتلایان در ایران به ۸۷ هزار و ۲۶ نفر و شمار کشته‌شدگان به ۵۴۸۱ نفر رسید.",
  "link": "https://www.radiofarda.com/a/iran-official-health-updates-stats-coronavirus-almost-5500-victims/30572010.html",
  "tags": ["سلامت و تغذیه", "اجتماعی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "هشدار گوترش به دولت‌ها: بحران کرونا را به بحران حقوق بشر تبدیل نکنید",
  "summary": "دبیرکل سازمان ملل متحد روز پنج‌شنبه، چهارم اردیبهشت‌ماه، هشدار داد که هرچند ویروس کرونا در مبتلا کردن مردم تبعیضی قائل نمی‌شود، تأثیرات آن می‌تواند زمینه تبعیض‌ را فراهم کند و از دولت‌ها خواست به اقدامات سرکوبگرانه دست نزنند.",
  "link": "https://www.radiofarda.com/a/u-n-chief-warns-against-repressive-measures-amid-coronavirus-crisis/30571847.html",
  "tags": ["جهان", "بایگانی", "گزارش‌های خبری", "سلامت و تغذیه"]
}, {
  "title": "توفان برقی در بنز و پرفروش‌ترین خودروی اسپرت جهان",
  "summary": "شرکت مرسدس بنز قصد دارد در تحولی بزرگ بیش از ۵۰ مدل برقی را وارد بازار کند. این در حالی است که این شرکت هم اکنون تنها یک خودروی برقی روی خط تولید دارد.",
  "link": "https://www.radiofarda.com/a/automotive-mag/30571502.html",
  "tags": ["دانش و فناوری", "بایگانی", "محیط زیست", "از گوشه و کنار جهان", "فراتر از خبر"]
}, {
  "title": "یک فرمانده سپاه پاسداران: پرتاب ماهواره «نور ۲» گام بعدی است",
  "summary": "همزمان با ادامه واکنش‌های جهانی علیه پرتاب ماهواره نظامی ایران، یک فرمانده سپاه پاسداران می‌گوید ماهواره‌های نظامی دیگری نیز پرتاب خواهد شد.\n\n\nعلی جعفرآبادی، فرمانده فضایی نیروی هوافضای سپاه، شامگاه پنج‌شنبه چهارم اردیبهشت به تلویزیون حکومتی ایران گفت: ماهواره‌ای که روز چهارشنبه پرتاب شد بخشی از یک «ابرپروژه» است و «ماهواره‌های با مقیاس بزرگ‌تر و مدارهای بالاتر را داریم».\n\n\n\n\nبه گفته او، مأموریت ماهواره‌ای که روز چهارشنبه پرتاب شد «شناسایی» است و مأموریت‌های بعدی شامل شناسایی، ارتباطی و ناوبری خواهند بود.\n\n\nجعفرآبادی می‌گوید این ماهواره روز چهارشنبه «از کویر مرکزی به سمت دریای عمان» پرتاب شد و «سیگنال دوم آن را در تبریز دریافت کردیم».\n\n\nپرتاب موشک ماهواره‌بر «قاصد» در حالی صورت می‌گیرد که قطعنامه ۲۲۳۱ شورای امنیت سازمان ملل از ایران خواسته است از انجام هرگونه فعالیت مرتبط با موشک‌های بالستیک (با قابلیت حمل کلاهک هسته‌ای) خودداری کند.\n\n\nمقام‌های وزارت دفاع آمریکا گفته‌اند موشک شلیک‌شده از داخل ایران را از ابتدا به‌دقت رهگیری کرده و زیر نظر دارند. دونالد ترامپ نیز گفته است در این مورد «از خودشان بیشتر می‌دانیم».",
  "link": "https://www.radiofarda.com/a/30573057.html",
  "tags": ["خبرخوان", "سیاسی", "بایگانی"]
}, {
  "title": "ادامه واکنش‌ها به پرتاب ماهواره نظامی ایران؛ آلمان و فرانسه هم محکوم کردند",
  "summary": "اقدام سپاه پاسداران در پرتاب یک ماهواره نظامی به فضا با واکنش‌های جهانی روبه‌رو شده است؛ آمریکا آن را ناقض قطعنامه شورای امنیت دانسته، آلمان و فرانسه آن را محکوم کرده‌اند اما روسیه می‌گوید نقض قطعنامه سازمان ملل نبوده است.",
  "link": "https://www.radiofarda.com/a/Latest-reactions-to-Irans-launch-of-military-satellite/30572966.html",
  "tags": ["سیاسی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "ناظران اتحادیه اروپا: ایران، روسیه و چین درباره انتشار اطلاعات غلط پیرامون کرونا هماهنگ هستند",
  "summary": "بر اساس یک سند داخلی اتحادیه اروپا که در اختیار رادیو اروپای آزاد/ رادیو آزادی قرار گرفته است، ناظران این اتحادیه معتقدند که میان دولت‌های ایران، روسیه و چین «هماهنگی سه جانبه‌ای برای انتشار اطلاعات نادرست» در مورد شیوع ویروس کرونا وجود دارد و این دولت‌ها اطلاعات را «دستکاری» می‌کنند.",
  "link": "https://www.radiofarda.com/a/eu-monitors-see-coordinated-covid-19-disinformation-effort-by-iran-russia-china-/30572863.html",
  "tags": ["سیاسی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "ماهواره نظامی سپاه؛ شمخانی: غافلگیری‌های جدید در راه است",
  "summary": "ساعاتی پس از آنکه سپاه پاسداران از «پرتاب موفق» یک ماهواره نظامی خبر داد، دبیر شورای عالی امنیت ملی ایران گفت: «غافلگیری‌های جدید در راه است».\n\n\nعلی شمخانی روز پنج‌شنبه چهارم اردیبهشت در توئیتی نوشت: «تحریم، تهدید و تطمیع سیاسی نمی‌تواند حرکت جمهوری اسلامی در مسیر تأمین منافع ملی و حقوق قانونی‌اش را کُند نماید».\n\n\nاین مقام ارشد جمهوری اسلامی این پیام را به سه زبان فارسی، عربی و انگلیسی نوشته و در پایان آنها نیز بدون هیچ توضیحی تأکید کرده است: ««غافلگیری‌های جدید در راه است».\n\n\n\n\nوزیر خارجه آمریکا اقدام سپاه پاسداران را نقض قطعنامه شورای امنیت سازمان ملل دانسته و از بین کشورهای اروپایی نیز تاکنون دست‌کم آلمان از این اقدام ابراز نگرانی کرده است.",
  "link": "https://www.radiofarda.com/a/shamkhani-new-surprise-iran/30572710.html",
  "tags": ["خبرخوان", "سیاسی", "بایگانی"]
}, {
  "title": "پومپئو با اشاره به پرتاب ماهواره نظامی: ایران اصرار داشت که تمام برنامه‌هایش غیرنظامی است",
  "summary": "وزیر خارجه آمریکا در واکنش به پرتاب ماهواره نظامی سپاه پاسداران، آن را یک تهدید علیه ایالات متحده خواند و گفت: آنها قول داده بودند که تمام برنامه‌های موشکی و ماهواره‌ای‌شان اهداف غیرنظامی دارد.\n\n\nمایک پومپئو شامگاه چهارشنبه سوم اردیبهشت در مصاحبه با شبکه خبری فاکس گفت: «شخصی هم که این پرتاب زیر نظارت او انجام گرفت ژنرال حاجی‌زاده است؛ همان کسی که نیروهایش، همین چند هفته پیش، یک هواپیما را سرنگون کردند و ۱۷۶ غیرنظامی بی‌گناه را کشتند».\n\n\nوزیر خارجه آمریکا ساعاتی پیش از این مصاحبه، در نخستین واکنش به پرتاب ماهواره نظامی سپاه پاسداران، آن را نقض قطعنامه ۲۲۳۱ شورای امنیت سازمان ملل خوانده و گفته بود ایران باید در این زمینه پاسخگو باشد.\n\n\nمایک پومپئو درباره توئیت دونالد ترامپ که فرمان داده است نیروی دریایی آمریکایی با هرگونه مزاحمت قایق‌های سپاه مقابله کند گفت: «برای دفاع از نیروهایمان و برای بازدارندگی جمهوری اسلامی ایران هر کاری که لازم باشد خواهیم کرد».\n\n\nاو همچنین با اشاره به ماجرای دستگیری ۱۰ ملوان آمریکایی در خلیج فارس در سال ۹۴ گفت: «جان کری معذرت‌خواهی کرد تا آنها را بازگرداند. این رویکردی بسیار متفاوت از رئیس‌جمهورمان [دونالد ترامپ] است. او وظیفه حفاظت از نیروهای‌مان را، هرجا که باشند، بسیار جدی می‌گیرد».",
  "link": "https://www.radiofarda.com/a/30572627.html",
  "tags": ["خبرخوان", "سیاسی", "بایگانی"]
}, {
  "title": "اقدام متقابل ایران؛ فرمانده کل سپاه ناوهای آمریکایی را تهدید کرد",
  "summary": "یک روز پس از تهدید رئیس‌جمهوری آمریکا علیه «ایجاد مزاحمت» برای ناوهای آمریکایی، فرمانده کل سپاه پاسداران نیز شناورهای آمریکایی را که به گفته او «خطرآفرین» باشند تهدید کرد.",
  "link": "https://www.radiofarda.com/a/guards-chief-u-s-warships-will-be-destroyed-if-they-threaten-iran-in-gulf/30572323.html",
  "tags": ["سیاسی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "واکنش ترامپ به پرتاب ماهواره نور: در مورد ایران از خودشان بیشتر می‌دانیم",
  "summary": "رئیس‌جمهوری آمریکا در جریان کنفرانس خبری خود با پرسش‌هایی در مورد پرتاب ماهواره توسط سپاه روبه‌رو شده و در پاسخ گفت که «خیلی از نزدیک ایران را زیر نظر داریم، از خودشان در مورد ایران بیشتر می‌دانیم».",
  "link": "https://www.radiofarda.com/a/trump-iran-satellite/30571432.html",
  "tags": ["سیاسی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "گردشگری در ایران در مسیر ورشکستگی",
  "summary": "گردشگری ایران با بحران کرونا دچار دومین زلزله خود پس از تحریم‌های جدید ایران شده است و بسیاری از بخش‌های آن به سمت ورشکستگی پیش می‌روند.‌",
  "link": "https://www.radiofarda.com/a/iran-soc/30571418.html",
  "tags": ["اجتماعی", "ايران", "بایگانی", "فراتر از خبر", "فرهنگ و زندگی"]
}, {
  "title": "پنتاگون: موشک جدید ایران مسافتی خیلی طولانی را پیمود",
  "summary": "به دنبال اعلام سپاه پاسداران در خصوص در پرتاب ماهواره نظامی به فضا ،",
  "link": "https://www.radiofarda.com/a/iran-missle-went-long-way/30570992.html",
  "tags": ["سیاسی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "اتحادیه اروپا از مخالفت آمریکا با کمک اقتصادی به ایران در بحران کرونا ابراز تاسف کرد",
  "summary": "دیپلمات ارشد اتحادیه اروپا گفت که این اتحادیه از ایالات متحده خواسته است تا تحریم‌ها علیه ایران را کاهش دهد و با تایید کمک‌های اقتصادی به تهران برای مقابله با شیوع ویروس کرونا کمک کند، اما درخواست‌های اروپا رد شده است.",
  "link": "https://www.radiofarda.com/a/eu-regrets-us-refusal-to-allow-economic-aid-for-iran-to-fight-coronavirus-/30570905.html",
  "tags": ["سیاسی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "آنکتاد: یک تریلیون دلار بدهی کشورهای در حال توسعه باید بخشیده شود",
  "summary": "رئیس بخش جهانی‌سازی و استراتژی توسعه کنفرانس تجارت و توسعه سازمان ملل (آنکتاد) می‌گوید برای کمک به کشورهای در حال توسعه برای مبارزه با تبعات اقتصادی شیوع کرونا، باید یک تریلیون دلار بدهی آنها بخشیده شود.\n\n\nریچارد کوزول رایت روز پنج‌شنبه چهارم اردیبهشت گفت بخشش بدهی این کشورها می‌تواند به آنها برای مبارزه با شیوع کرونا کمک کند.\n\n\nسازمان ملل قبلا پیش‌بینی کرده بود که کشورهای در حال توسعه به ۲.۵ تریلیون دلار منابع مالی نیاز دارند تا خود را در برابر تبعات بهداشتی و اقتصادی شیوع کرونا محافظت کنند.\n\n\nبر اساس گزارش صندوق بین‌المللی پول، بدهی‌های جهانی در سال ۲۰۱۸ به ۱۸۸ تریلیون دلار رسیده ومیزان بدهی‌ کشورهای در حال توسعه، خصوصا چین و کشورهای کم‌درآمد طی سال‌های گذشته روند صعودی داشته است.\n\n\nبر اساس این گزارش، فقط بدهی دولتی کشورهای در حال توسعه در این سال به نزدیک ۶۰ درصد از کل اقتصاد آنها رسیده و بدهی بخش خصوصی حتی بیش از سه برابر بدهی دولتی است.",
  "link": "https://www.radiofarda.com/a/30572969.html",
  "tags": ["خبرخوان", "بایگانی", "اقتصاد جهان"]
}, {
  "title": "کرونا؛ حواله‌های مالی توسط کارگران مهاجر «۲۰ درصد کاهش می‌یابد»",
  "summary": "بانک جهانی گزارش داده است که شیوع کرونا در جهان احتمالا به افت ۱۹.۷ درصدی ارسال وجوه مالی توسط نیروهای کار مهاجر به خانواده‌های خود منجر شود.",
  "link": "https://www.radiofarda.com/a/f4_world_bank_migrant_worker_remittance_decline_coronavirus/30572667.html",
  "tags": ["اقتصاد جهان", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "بدترین وضعیت اشتغال در آمریکا در ۱۰۰ سال اخیر",
  "summary": "شیوع کرونا در ایالات متحده آمریکا منجر به از بین رفتن ۲۵ میلیون فرصت شغلی شده و بدترین وضعیت اشتغال را در این کشور از زمان «رکود بزرگ» دهه ۳۰ قرن بیستم رقم زده است.",
  "link": "https://www.radiofarda.com/a/us-unemployment-rate-coronavirus/30572611.html",
  "tags": ["اقتصاد جهان", "بایگانی", "فراتر از خبر"]
}, {
  "title": "رده‌بندی آزادی رسانه‌ها در جهان: ایران با رتبه ۱۷۳ در انتهای جدول",
  "summary": "سازمان گزارشگران بدون مرز در تازه‌ترین رتبه‌بندی آزادی رسانه‌ها در ۱۸۰ کشور جهان، جمهوری اسلامی ایران را در رتبه ۱۷۳ قرار داده است. در این گزارش، کشور نروژ برای چهارمین سال متوالی به عنوان آزادترین و امن‌ترین کشور برای رسانه‌ها شناخته شد.",
  "link": "https://www.radiofarda.com/a/rsf-report-2019-world-press-freedom-index/30567565.html",
  "tags": ["سیاسی", "جهان", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "عفو بین‌الملل: ایران مسئول یک‌سوم کل اعدام‌ها در جهان است",
  "summary": "عفو بین‌الملل٬ روز سه‌شنبه دوم اردیبهشت‌ماه با انتشار گزارشی درباره اعدام‌ها در جهان اعلام کرد که در سال ۲۰۱۹ میلادی دست‌کم ۶۵۷ تن در جهان اعدام شدند. پس از چین٬ ایران با ۲۵۱ اعدام در رتبه دوم قرار گرفته و مسئول بیش از یک‌سوم اعدام‌های ثبت‌شده در جهان است.",
  "link": "https://www.radiofarda.com/a/amnesty-international-reports-on-execution-rate-in-2019/30566155.html",
  "tags": ["اجتماعی", "بایگانی", "فراتر از خبر"]
}, {
  "title": "یکی دیگر از زندانیان فراری زندان سقز اعدام شد",
  "summary": "سازمان حقوق بشر ایران خبر داده است که حکم شایان سعید‌پور روز سه‌شنبه ۲ اردیبهشت در زندان مرکزی شهر سقز اجرا شده است. این دومین مورد اجرای حکم اعدام در ده روز گذشته است. روز ۲۳ فروردین نیز مصطفی سلیمی، زندانی سیاسی در این زندان اعدام شده بود.",
  "link": "https://www.radiofarda.com/a/iran-saghez-prison-break-shayan-saeedpour-hanged/30567417.html",
  "tags": ["اجتماعی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "ابراز نگرانی نهادهای حقوق بشری از اعدام قریب‌الوقوع شایان سعیدپور در سنندج",
  "summary": "شماری از نهادهای حقوق بشری، از جمله «سازمان حقوق بشری هەنگاو»، هشدار داده‌اند شایان سعیدپور که در نوجوانی مرتکب قتل شده و اخیرا پس از فرار از زندان سقز بار دیگر بازداشت شد، در خطر اعدام قرار دارد.\n\n\n«هه‌نگاو»، شماری از منابع کرد و همچنین «سازمان حقوق بشر ایران» هشدار داده‌اند شایان سعیدپور پس از بازداشت دوباره، بە زندان مرکزی سنندج منتقل شدە و خطر اجرای حکم اعدام او بسیار جدی است.\n\n\nبرخی رسانه‌های کرد نیز گفته‌اند قرار است حکم مرگ این مجرم صغیر بامداد سه‌شنبه اجرا شود.\n\n\n\n\nایران یکی از چهار نقطه جهان است که مجرمان صغیر (کسانی که در سن پائین‌تر از ۱۸ سال مرتکب جرم شده‌اند) را اعدام می‌کند. احکام اعدام مجرمان صغیر در عربستان، مناطق تحت کنترل حوثی‌های یمن و نوار غزه نیز اجرا می‌شود.\n\n\nماه گذشته و در جریان افزایش بیم و نگرانی از شیوع کرونا در زندان‌های ایران، بیش از ۷۰ تن از زندانیان از زندان سقز فرار کردند که برخی از آنان بار دیگر دستگیر شدند. پیش از این یکی دیگر از دستگیرشدگان، مصطفی سلیمی، اعدام شده است.",
  "link": "https://www.radiofarda.com/a/30566514.html",
  "tags": ["خبرخوان", "سیاسی", "بایگانی"]
}, {
  "title": "حسن روحانی بار دیگر ادامه تحریم‌های آمریکا در دوران کرونا را «غیرانسانی» خواند",
  "summary": "رئیس‌جمهوری اسلامی ایران تداوم تحریم‌های آمریکا در دوران کرونا را «غیرانسانی» خواند، از «ممانعت آمریکا» برای پرداخت وام صندوق بین‌المللی پول به ایران انتقاد کرد و سازوکار موسوم به «اینس‌تکس» را غیرمؤثر دانست.\n\n\nبه گزارش سایت ریاست جمهوری ایران، حسن روحانی روز دوشنبه اول اردیبهشت در تماس تلفنی با جوزپه کونته، نخست‌وزیر ایتالیا، با اشاره به شیوع کرونا گفت: «در این شرایط سخت، فشارهای آمریکا بر مردم ایران از هر زمان دیگر غیر انسانی‌تر است».\n\n\nاو همچنین به مخالفت آمریکا با اعطای وام پنج میلیارد دلاری به ایران اشاره کرد و گفت: انتظار داریم کشورهای اروپایی، به ویژه ایتالیا، «اقدامات لازم را انجام دهند».\n\n\nمقام‌های آمریکایی بارها گفته‌اند اقلام بشردوستانه، از جمله داروهای لازم و تجهیزات مورد نیاز برای مقابله با کرونا، مشمول تحریم‌ها نمی‌شود و این اقلام از طریق کانالی که سوئیس راه‌اندازی کرده است می‌تواند به ایران ارسال شود.\n\n\nکانال مالی سوئیس مجرایی جدا از ساز و کار مالی اروپا با ایران، موسوم به اینس‌تکس، است.\n\n\nبا این حال حسن روحانی در تماس با نخست‌وزیر ایتالیا درباره اینس‌تکس گفته است که این سازوکار «هنوز نتوانسته قدم قابل توجه و مؤثری بردارد و نقشی را ایفا کند».\n\n\nاز سوی دیگر، رئیس‌جمهوری آمریکا و چند تن از مقام‌های دولتش تاکنون چند بار پیشنهاد ارسال کمک به ایران برای مقابله با کرونا داده‌اند اما مقام‌های جمهوری اسلامی گفته‌اند نیازی به این کمک‌ها ندارند و بزودی می‌توانند تجهیزات کمک‌تنفسی صادر کنند.",
  "link": "https://www.radiofarda.com/a/30566494.html",
  "tags": ["خبرخوان", "سیاسی", "بایگانی"]
}, {
  "title": "سپاه پاسداران مدعی افزایش برد موشک‌های دریایی ایران شد",
  "summary": "پس از آنکه ارتش آمریکا از مزاحمت قایق‌های سپاه پاسداران در خلیج فارس خبر داد، رسانه‌های جمهوری اسلامی ویدئویی تبلیغاتی از قایق‌های این نیرو منتشر کردند و فرمانده نیروی دریایی سپاه نیز مدعی افزایش برد موشک‌های دریایی‌اش شد.",
  "link": "https://www.radiofarda.com/a/IRGC-says-it-has-increased-range-of-its-naval-missiles/30566216.html",
  "tags": ["سیاسی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "مقام اوکراینی: دستیابی به توافق با ایران، شاید آسان نباشد",
  "summary": "از سرنگونی هواپیمای اوکراینی در تهران بیش از یکصد روز گذشت، اما حتی بازخوانی جعبه سیاه این هواپیما آغاز نشده است. چند روز پیش یوگنی ینین (Eugene Enin)، معاون جدید وزیر خارجه اوکراین، مسئول پیگیری این پرونده در دولت این کشور شد. رادیو فردا نخستین رسانه‌‌ای است که با این مقام اوکراینی مصاحبه کرده است.",
  "link": "https://www.radiofarda.com/a/Ukrainian-official-on-possible-agreement-with-Iran-about-crash-plane/30566006.html",
  "tags": ["سیاسی", "بایگانی", "فراتر از خبر"]
}, {
  "title": "آمار رسمی کرونا در ایران: بیش از ۵۲۰۰ قربانی و ۸۳۵۰۰ مبتلا",
  "summary": "با شناسایی ۱۲۹۴ بیمار جدید در طول ۲۴ ساعت گذشته، تعداد کل مبتلایان کرونا به ایران طبق آمار رسمی به ۸۳ هزار و ۵۰۵ نفر رسید. \n\n\nکیانوش جهان‌پور، سخنگوی وزارت بهداشت ایران، روز دوشنبه اول اردیبهشت با اعلام این خبر گفت در طول همین مدت، ۹۱ نفر دیگر از بیماران مبتلا به کرونا جان خود را از دست داده‌اند.\n\n\nبا احتساب این تعداد از قربانیان، تعداد کل جان‌باختگان ناشی از کرونا به ۵۲۰۹ نفر رسیده است.\n\n\nآقای جهان‌پور همچنین از بهبودی ۵۹ هزار و ۲۷۳ نفر از بیماران خبر داد و گفت ۳۳۸۹ نفر از بیماران مبتلا به کرونا در «وضعیت شدید» این بیماری قرار دارند.\n\n\nبه گفته سخنگوی وزارت بهداشت تاکنون ۳۵۳ هزار و ۱۲ آزمایش تشخیص کرونا در ایران انجام شده است. \n\n\nآمار رسمی مبتلایان به کرونا در حالی اعلام می‌شود که محسن هاشمی، رئيس شورای شهر تهران روز ۳۱ فروردین گفت بر اساس برآورد مرکز پژوهش‌های مجلس و «نظرات متخصصان»، آمار ابتلا به کرونا در ایران «بسیار بیشتر از عدد اعلام شده رسمی است».\n\n\nروز سه‌شنبه، ۲۷ فروردین علیرضا رئیسی، معاون بهداشت وزیر بهداشت، با اعلام این که امکان برآورد دقیق همه مبتلایان به ویروس کرونا در هیج کشوری نیست، گفت: «این که چندین برابر آمار اعلام‌شده، مرگ [ناشی از کرونا] داریم، قطعاً درست است.»\n\n\nمرکز پژوهش‌های شورای اسلامی نیز با انتشار گزارشی اعلام کرده است که آمار واقعی تعداد افراد جان‌باخته حدود دو برابر و آمار مبتلایان بین ۸ تا ۱۰ برابر آمار اعلام شده توسط وزارت بهداشت است.\n\n\nبر اساس آخرین گزارش وزارت بهداشت، تاکنون ۵۰۳۱ نفر به علت بیماری کرونا جان باخته و بیش از ۸۰ هزار نفر مبتلا شده‌اند.\n\n\nاگر گزارش مرکز پژوهش‌ها را معیار قرار بدهیم، تعداد جان‌باختگان به بیش از ۱۰ هزار نفر و تعداد افراد مبتلا شده بین ۶۶۰ تا ۸۳۰ هزار نفر خواهد بود.",
  "link": "https://www.radiofarda.com/a/30565700.html",
  "tags": ["خبرخوان", "اجتماعی", "بایگانی"]
}, {
  "title": "استعفای امام جمعه ایرانشهر پس از ماجرای پول پخش کردن بین کارگران",
  "summary": "خبرگزاری حوزه گزارش داده است که «شورای سیاستگذاری ائمه جمعه» با استعفای شجاع‌الدین ابطحی، امام جمعه ایرانشهر موافقت کرده است. \n\n\nروز شنبه ۳۰ فروردین، ویدئویی در شبکه‌های اجتماعی منتشر شد که نشان می‌داد آقای ابطحی در خودروی در حال حرکت در کنار کارگران روزمرد، بین آنها پول نقد پخش می‌کرد.\n\n\nراننده امام جمعه که کار فیلمبرداری از این حرکت را بر عهده دارد، این اقدام را کمک به کارگرانی توصیف کرده بود که نتوانسته بودند کار پیدا کنند. \n\n\n\n\nانتشار این ویدئو بازتاب منفی گسترده‌ای در شبکه‌های اجتماعی داشت و بسیاری از کاربران آن را تحقیر کارگران توصیف کردند. \n\n\nمسیح مهاجری، مدیرمسئول روزنامه جمهوری اسلامی نیز در یادداشتی که روز دوشنبه اول اردیبهشت در این روزنامه منتشر کرده، حرکت امام جمعه ایرانشهر را «غیرمحترمانه» و «خلاف دستور شرع و دور از مبانی اخلاقی و کرامت انسانی» خوانده است.\n\n\nپخش پول نقد بین طبقات محروم جامعه در سال‌های گذشته به ویژه در انتخابات مجلس شورای اسلامی رایج بوده است. \n\n\nمرداد سال گذشته برخی نمایندگان مجلس با اشاره به وجود چنین پدیده‌ای خواستار تصویب قانونی برای ممنوعیت توزیع پول نقد در تبلیغات انتخابات مجلس شدند.",
  "link": "https://www.radiofarda.com/a/30565583.html",
  "tags": ["خبرخوان", "سیاسی", "بایگانی"]
}, {
  "title": "موسوی درباره مذاکره با آمریکا پس از انتخابات: تا فشار اقتصادی هست مذاکره نمی‌کنیم‎",
  "summary": "سخنگوی وزارت خارجه ایران در واکنش به سخنان دونالد ترامپ مبنی بر قصد جمهوری اسلامی برای مذاکره با جو بایدن در صورت پیروزی او در انتخابات، گفت که جمهوری اسلامی به دنبال مذاکره دوباره با آمریکا نیست.",
  "link": "https://www.radiofarda.com/a/iran-s-response-to-trump-s-remarks-about-the-islamic-republic-s-intention-to-negotiate-with-joe-biden/30565527.html",
  "tags": ["سیاسی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "«افزایش ۶ درصدی» ترددهای بین استانی در پی رفع محدودیت‌ها",
  "summary": "مرکز مدیریت راه‌های کشور، ضمن اعلام رفع محدودیت ترددهای بین استانی، از افزایش ۶ درصدی رفت و آمدها در ساعت‌های گذشته خبر داده است.",
  "link": "https://www.radiofarda.com/a/iran-covid19-road-traffic-after-lifting-bans/30565277.html",
  "tags": ["اجتماعی", "ايران", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "پنتاگون: موشک اخیر ایران مسیر خیلی طولانی را پیمود",
  "summary": "به دنبال اعلام سپاه پاسداران در خصوص در پرتاب ماهواره نظامی به فضا ،",
  "link": "https://www.radiofarda.com/a/iran-missle-went-long-way/30570992.html",
  "tags": ["سیاسی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "بحران کرونا؛ گروه ۲۰ خواستار آزادی تجارت مواد غذایی شدند",
  "summary": "وزیران کشاورزی ۲۰ اقتصاد بزرگ جهان خواستار آزادی تجارت مواد غذایی و عدم اعمال محدودیت در صادرات این اقلام شدند.\n\n\nوزیر کشاورزی آلمان طی کنفرانسی آنلاین با همتایان خود در گروه ۲۰ که سه‌شنبه دوم اردیبهشت برگزار شد، اعلام کرد تنها در موارد بسیار اضطراری و با شرایطی بسیار سخت‌گیرانه باید محدودیت‌هایی برای صادرات محصولات غذایی در بازارهای جهانی اعمال شود.\n\n\nاو گفت در شرایط شیوع کرونا، آزادی تجارت برای تامین امنیت غذایی جهان لازم است.\n\n\nوزیران کشاورزی این کشورها گفته‌اند تنها زمانی قطع صادرات مواد غذایی توجیه‌پذیر است که «شفاف، متناسب، موقتی و بر اساس قوانین سازمان تجارت جهانی» باشد.\n\n\nشیوع کرونا نگرانی‌ها از قحطی مواد غذایی در برخی کشورها، خصوصا کشورهای فقیر را افزایش داده است.\n\n\nاین نگرانی‌ها هم از بابت قرنطینه عمومی که باعث می‌شود کشاورزان فعالیت خود را کاهش دهند و هم از اختلال در تجارت مواد غذایی در جهان وجود دارد. چنین وضعیتی حداقل، باعث افزایش قیمت مواد غذایی خواهد شد و شمار گرسنگان افزایش خواهد یافت.\n\n\nکارشناسان سازمان ملل هشدار داده‌اند اگر تمهیدات و تدابیر لازم برای کمک غذایی و انسانی به برخی مناطق جهان انجام نشود، ویروس کرونا می‌تواند شمار کسانی را که با گرسنگی شدید در جهان دست به گریبان هستند، دو برابر کند.",
  "link": "https://www.radiofarda.com/a/30568519.html",
  "tags": ["خبرخوان", "بایگانی", "اقتصاد جهان"]
}, {
  "title": "روحانی: به درخواست مدیر حوزه علمیه اماکن مذهبی را ۱۵ روز زودتر باز می‌کنیم",
  "summary": "حسن روحانی، رئيس‌جمهور ایران گفت با توجه به درخواست مدیر حوزه علمیه، فعلا زمان تعطیلی اماکن مذهبی از آخر اردیبهشت به ۱۵ اردیبهشت تغییر یافته است.",
  "link": "https://www.radiofarda.com/a/rouhani-coronavirus-update/30563971.html",
  "tags": ["سلامت و تغذیه", "اجتماعی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "یک تابلوی نقاشی ون گوگ از موزه‌ای در هلند دزدیده شد",
  "summary": "پلیس هلند روز دوشنبه ۱۱ فروردین از دزدیده شدن یک تابلوی نقاشی اثر ونسان ون گوگ از موزه «سینگر» در شهر لارن هلند خبر داد.\n\n\nبه گزارش خبرگزاری آسوشیتدپرس، نام این تابلو «باغ بهاری» است که توسط ون گوگ، نقاش شهیر هلندی قرن ۱۹ میلادی، خلق شده بود.\n\n\nپلیس هلند اعلام کرد که این اثر هنری یکشنبه شب از موزه سینگر دزدیده شده است.\n\n\nاین موزه به‌خاطر شیوع کرونا در کشور بسته شده بود و پلیس در حال تحقیق پیرامون سرقت تابلوی یاد شده است. هنوز معلوم نیست آیا آثار دیگری نیز از این موزه دزدیده شده است یا نه.\n\n\nسال ۲۰۱۲ نیز دو تابلوی دیگر این نقاش هلندی با نام‌های «منظره دریا از شوونینگن» و «خروج از کلیسای نئونِن» از موزه ون‌ گوگ هلند دزدیده شده بودند، اما این تابلوها سال ۲۰۱۶ در ایتالیا کشف و به هلند بازگردانده شدند.",
  "link": "https://www.radiofarda.com/a/30518196.html",
  "tags": ["خبرخوان", "بایگانی", "فرهنگ و هنر جهان"]
}, {
  "title": "خرافات کرونایی؛ از قم تا لندن، از مسکو تا میلان",
  "summary": "خلأیی که نبود یک واکسن مؤثر برای درمان بیماری کرونا ایجاد کرده، در بسیاری از کشورها باعث روی آوردن افراد به روش‌های خرافی یا غیرعلمی برای رهایی از ترس ابتلا به کرونا شده است.",
  "link": "https://www.radiofarda.com/a/coronavirus-superstition-fake-news/30552510.html",
  "tags": ["سلامت و تغذیه", "اجتماعی", "بایگانی", "فراتر از خبر"]
}, {
  "title": "یک قرارگاه جدید به قرارگاه‌های سپاه اضافه شد، این بار برای کرونا",
  "summary": "در حالی که معاون اول رئیس‌ جمهور ایران خبر از تاسیس «شورای همکاری دولت، نهادهای عمومی و مؤسسات مردمی» برای حمایت از آسیب‌دیدگان ناشی از ویروس کرونا داده بود، فرمانده سپاه پاسداران اعلام کرد که «قرارگاه امام حسن» را برای این منظور تشکیل داده است.",
  "link": "https://www.radiofarda.com/a/iran-irgc-forms-another-hq-to-beat-coronavirus/30552390.html",
  "tags": ["سیاسی", "اجتماعی", "بایگانی", "گزارش‌های خبری", "سلامت و تغذیه"]
}, {
  "title": "قوه قضاییه: در شورش زندان سقز چند کادر زندان دست داشتند",
  "summary": "غلامحسین اسماعیلی، سخنگوی قوه قضاییه جمهوری اسلامی، روز سه‌شنبه اعلام کرد که شورش منجر به فرار شماری از زندانیان زندان سقز با «توطئه» و همکاری چند تن از زندانبان‌های این زندان انجام شد.",
  "link": "https://www.radiofarda.com/a/iran-judiciary-spox-saghez-prison-break/30552252.html",
  "tags": ["اجتماعی", "بایگانی", "گزارش‌های خبری", "سلامت و تغذیه"]
}, {
  "title": "محمود شهریاری، مجری سابق تلویزیون ایران، بازداشت شد",
  "summary": "باشگاه خبرنگاران جوان وابسته به صداوسیما خبر داد که محمود شهریاری، مجری سابق تلویزیون ایران، بازداشت شد. \n\n\nاز صبح روز چهارشنبه ۲۷ فروردین اخباری درباره بازداشت این مجری سابق تلویزیون ایران منتشر شده بود.\n\n\nدر همین حال سایت «باشگاه خبرنگاران جوان» نوشت که علت بازداشت او «انتشار اخبار کذب در موضوع شیوع ویروس کرونا» است. در این گزارش اعلام نشده که آقای شهریاری چه اخباری درباره کرونا منتشر کرده است.\n\n\nاو بهمن پارسال اعلام کرده بود که مقامات جمهوری اسلامی شیوع ویروس کرونا را به دلیل تحت تاثیر قرار نگرفتن راهپیمایی ۲۲ بهمن پنهان می‌کنند.\n\n\n\n\nاین مجری سابق تلویزیون همچنین با اشاره به قرنطینه در دوره کرونا نوشته بود: «ما یک ماهه فقط می‌خوریم و می‌خوابیم سرویس شدیم. آخوندای بیچاره ۴۰ ساله چقد سختی می‌کشن».\n\n\nآقای شهریاری که در سال‌های اخیر در تلویزیون ایران ممنوع‌التصویر شده است پیش از این نیز در فیلم‌هایی از حضور نیروهای حشد الشعبی برای کمک به سیل‌زدگان خوزستان و برخی از دیگر اقدامات مقامات جمهوری اسلامی انتقاد کرده بود.\n\n\nاو همچنین در اعتراض به «اختلاس‌ها» با ظاهری مذهبی، به عنوان «یک اعتراض مدنی» ریش خود را تراشیده بود.\n\n\n\n\nمحمود شهریاری در دهه ۷۰ یکی از مجریان مشهور تلویزیون ایران بود و پس از انتشار فیلم عروسی برادرش و صحنه رقص‌اش مدتی ممنوع‌التصویر بود.",
  "link": "https://www.radiofarda.com/a/mahmud_shahriari_arrested_tv_anchor/30556075.html",
  "tags": ["خبرخوان", "اجتماعی", "بایگانی"]
}, {
  "title": "اختصاصی رادیو فردا؛ پیشنهاد محرمانه ایران به اوکراین بر سر پرواز ۷۵۲",
  "summary": "اطلاعاتی که رادیوفردا به آن دست یافته نشان می‌دهد جمهوری اسلامی، به دنبال امضای یادداشت‌تفاهمی با اوکراین در مورد پرونده سرنگونی پرواز ۷۵۲ است. آندره گوک، کارشناس حقوق هوانوردی بین‌المللی، که از مشاوران وزارت خارجه اوکراین درباره پیشنهاد ایران است، به پرسش‌های رادیوفردا در این باره پاسخ داده است.",
  "link": "https://www.radiofarda.com/a/exclusive-Iran-secret-offer-to-Ukraine-on-flight-crash/30555825.html",
  "tags": ["سیاسی", "بایگانی", "فراتر از خبر"]
}, {
  "title": "سخنگوی دولت ایران: کرونا بر وضعیت شغلی ۷.۳ میلیون نفر اثر گذاشته است",
  "summary": "علی ربیعی، سخنگوی دولت ایران، می‌گوید که بحران شیوع ویروس کرونا وضعیت شغلی ۷.۳ میلیون نفر از شاغلان رسمی و غیررسمی در کشور را تحت تاثیر قرار داده است.",
  "link": "https://www.radiofarda.com/a/iran-government-coronavirus-affected-millions-jobs/30547460.html",
  "tags": ["سلامت و تغذیه", "اجتماعی", "اقتصاد ایران", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "رئیس شورای شهر تهران: تعداد قربانیان کرونا چندین برابر آمار اعلام‌شده است",
  "summary": "رئيس شورای شهر تهران گفته است بر اساس برآورد مرکز پژوهش‌های مجلس و «نظرات متخصصان»، آمار ابتلا به کرونا در ایران « بسیار بیشتر از عدد اعلام شده رسمی است».",
  "link": "https://www.radiofarda.com/a/iran-coronavirus-much-more-hashemi/30564047.html",
  "tags": ["اجتماعی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "رده‌بندی آزادی رسانه‌ها در جهان: ایران با رتبه ۱۷۳ در انتهای جدول ایستاد",
  "summary": "سازمان گزارشگران بدون مرز در تازه‌ترین رتبه‌بندی آزادی رسانه‌ها در ۱۸۰ کشور جهان، جمهوری اسلامی ایران را در رتبه ۱۷۳ قرار داده است. در این گزارش، کشور نروژ برای چهارمین سال متوالی به عنوان آزادترین و امن‌ترین کشور برای رسانه‌ها شناخته شد.",
  "link": "https://www.radiofarda.com/a/rsf-report-2019-world-press-freedom-index/30567565.html",
  "tags": ["سیاسی", "جهان", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "ترامپ می‌گوید ایران به دنبال توافق است",
  "summary": "دونالد ترامپ، رئیس جمهوری آمریکا روز شنبه ۳۰ فروردین بار دیگر گفت، از زمانی که او  به عنوان رئیس جمهور ایالات متحده انتخاب شده، ایران به یک کشور متفاوت تبدیل شده و اکنون نیز خواهان دستیابی به توافق است.",
  "link": "https://www.radiofarda.com/a/trump-ran-new-deal/30563843.html",
  "tags": ["سیاسی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "موسوی درباره مذاکره با آمریکا پس از انتخابات: تا وقتی فشار اقتصادی هست مذاکره نمی‌کنیم‎",
  "summary": "سخنگوی وزارت خارجه ایران در واکنش به سخنان دونالد ترامپ مبنی بر قصد جمهوری اسلامی برای مذاکره با جو بایدن در صورت پیروزی او در انتخابات، گفت که جمهوری اسلامی به دنبال مذاکره دوباره با آمریکا نیست.",
  "link": "https://www.radiofarda.com/a/iran-s-response-to-trump-s-remarks-about-the-islamic-republic-s-intention-to-negotiate-with-joe-biden/30565527.html",
  "tags": ["سیاسی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "آلمان: به همراه فرانسه و بریتانیا مخالف وام صندوق بین‌المللی به ایران نیستیم",
  "summary": "هایکو ماس، وزیر امور خارجه آلمان، در یک نشست خبری اعلام کرد که آلمان، فرانسه و بریتانیا مخالف وام صندوق بین‌المللی پول به ایران برای مبارزه با همه‌گیری کرونا نیستند.",
  "link": "https://www.radiofarda.com/a/eu-three-have-no-objection-to-imf-s-emergency-loan-to-iran-amid-covid-19---berlin-/30569818.html",
  "tags": ["سیاسی", "اقتصاد ایران", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "مقام مسئول در تهران: صحبت از کنترل یا کاهش همه‌گیری کرونا یک «پیام غلط» است",
  "summary": "مسئول مقابله با شیوع ویروس کرونا در کلان شهر تهران پنجشنبه چهارم اردیبهشت هشدار داد، نباید تصور کرد که بیماری همه گیر کرونا، کووید ۱۹، « طور کلی بیماری ریشه‌کن» شده است.",
  "link": "https://www.radiofarda.com/a/iran-coronavirus-tehran/30573239.html",
  "tags": ["سلامت و تغذیه", "اجتماعی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "موسوی درباره مذاکره با جو بایدن در صورت پیروزی: تا وقتی فشار اقتصادی هست مذاکره نمی‌کنیم",
  "summary": "سخنگوی وزارت خارجه ایران در واکنش به سخنان دونالد ترامپ مبنی بر قصد جمهوری اسلامی برای مذاکره با جو بایدن در صورت پیروزی او در انتخابات، گفت که جمهوری اسلامی به دنبال مذاکره دوباره با آمریکا نیست.",
  "link": "https://www.radiofarda.com/a/iran-s-response-to-trump-s-remarks-about-the-islamic-republic-s-intention-to-negotiate-with-joe-biden/30565527.html",
  "tags": ["سیاسی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "شمار جان‌باختگان کرونا در آمریکا در آستانه ۵۰ هزار نفر",
  "summary": "شمار جان‌باختگان در ایالات متحده، پس از طی کردن یک روز شدیدا مرگبار دیگر در روند شیوع ویروس کرونای جدید، در آستانه ۵۰ هزار تن قرار گرفت.",
  "link": "https://www.radiofarda.com/a/us-covid19-update-april-23/30573745.html",
  "tags": ["جهان", "بایگانی", "گزارش‌های خبری", "سلامت و تغذیه"]
}, {
  "title": "هشدار مقام‌های محلی درباره افزایش شیوع کرونا در فارس، خوزستان و زنجان",
  "summary": "مقام‌های محلی در خوزستان، فارس و زنجان خبر از افزایش شیوع این بیماری و نگران‌کننده بودن وضعیت خبر داده‌اند. رئيس دانشگاه علوم پزشکی قم نیز درباره شیوع موج دوم کرونا هشدار داده است.",
  "link": "https://www.radiofarda.com/a/iran-provinces-officials-warn-about-wave-coronavirus/30574030.html",
  "tags": ["سلامت و تغذیه", "اجتماعی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "سخنگوی وزارت خارجه ایران موضع آلمان و آمریکا درباره ماهواره نظامی را مردود دانست",
  "summary": "در پاسخ به واکنش منفی قدرت‌های غربی به پرتاب ماهواره، عباس موسوی، سخنگوی وزارت خارجه ایران، می‌گوید که استناد آمریکا به قطعنامه ۲۲۳۱ سازمان ملل درباره پرتاب ماهواره نظامی توسط سپاه پاسداران «بی‌جا و خلاف واقعیت» است.",
  "link": "https://www.radiofarda.com/a/iran-foreign-spox-says-satellite-not-related-to-un-resolution-2231/30574105.html",
  "tags": ["سیاسی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "«ویروس مرموز» و کشوری که «آماده آخرالزمان بود»",
  "summary": "وقتی اولین خبرها از ویروس مرموز در ووهان منتشر شد، تایوانی‌ها منتظر نماندند تا ببینند چه پیش می‌آید. برای آن‌ها چین قابل اعتماد نبود، و زمان مسئله مرگ و زندگی محسوب می‌شد.",
  "link": "https://www.radiofarda.com/a/how-Taiwan-measured-countering-Coronavirus/30573842.html",
  "tags": ["گزارش و تحلیل", "بایگانی", "فراتر از خبر", "سلامت و تغذیه"]
}, {
  "title": "آمار رسمی کرونا در ایران: تعداد قربانیان به ۵۵۷۴ نفر رسید",
  "summary": "بر اساس آمار رسمی وزارت بهداشت ایران، با مرگ ۹۳ نفر در ۲۴ ساعت گذشته، تعداد کل قربانیان کرونا در ایران در روز جمعه، پنجم اردیبهشت‌ماه، به ۵۵۷۴ نفر رسید.",
  "link": "https://www.radiofarda.com/a/iran-health-official-updates-coronavirus-numbers-24-april/30574336.html",
  "tags": ["سلامت و تغذیه", "اجتماعی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "نماینده زاهدان: ۷۴ درصد مردم استان سیستان و بلوچستان زیر خط فقر امنیت غذایی هستند",
  "summary": "علیم یارمحمدی، نماینده زاهدان در مجلس، با اشاره به فقر شدید در استان سیستان و بلوچستان گفت ۷۰ درصد مردم این استان به شبکه مخابراتی دسترسی ندارند و اساسا حدود ۷۴ درصد ساکنان این استان نیز «زیر خط فقر امنیت غذایی هستند».\n\n\nاین نماینده مجلس در گفت‌وگویی با خبرگزاری ایلنا افزود: تعداد مبتلایان و جان‌باختگان کرونا در این استان، به دلیل پراکندگی جمعیت، کم بود اما پس از آنکه دولت مجوز ازسرگیری فعالیت‌ها را داد «آمار مبتلایان صعودی شد».\n\n\nنماینده زاهدان با اشاره به اینکه اکثر مردم این استان «شغل ثابتی ندارند و اغلب به صورت روزانه فعالیت می‌کنند و روزمزد هستند» و حتی با اوج گرفتن کرونا هم نمی‌توانند دست از کار بکشند، گفت: دولت در موضوع حمایت از اقشار آسیب‌دیده سیستان و بلوچستان موفق عمل نکرد.\n\n\nاستان سیستان و بلوچستان حدود دو میلیون و هشتصدهزار نفر جمعیت (عمدتا سنی‌مذهب) دارد و محروم‌ترین استان ایران شمرده می‌شود.\n\n\nآمارهای سالانه در چند سال اخیر همواره جمعیت زیر خطر فقر مطلق در این استان را بیش از ۴۵ درصد اعلام کرده است.",
  "link": "https://www.radiofarda.com/a/30574861.html",
  "tags": ["خبرخوان", "اجتماعی", "بایگانی"]
}, {
  "title": "دو زندانی در سنندج و یک زندانی در زاهدان اعدام شدند",
  "summary": "چند روز پس از انتشار گزارش عفو بین‌الملل درباره شمار بالای اعدام‌ها در ایران و چند کشور دیگر، منابع حقوق بشری از اجرای حکم اعدام دو نفر دیگر در زندان سنندج و یک تن در زاهدان خبر داده‌اند.\n\n\nبه گزارش سایت حقوق بشری «هەنگاو» و برخی دیگر از منابع کردی، بامداد جمعه عبدالواحد فیضی و رامیار (پیام) مخلص، هر دو اهل بانه، در زندان مرکزی سنندج اعدام شدند.\n\n\n\n\nبنابر گزارش‌ها، این دو نفر بە اتهام قتل عمد بازداشت و بە «قصاص» محکوم شدە بودند.\n\n\nبه گزارش منابع حقوق بشری، در روزهای اخیر دست‌کم ۶ نفر در زندان‌های سنندج، کرمانشاه و سقز اعدام شدەاند؛ اعدام یک کودک-مجرم به نام شایان سعیدپور نیز به رغم درخواست‌های متعدد فعالان حقوق بشر اجرا شد.\n\n\nهمچنین گزارش شده است که یک زندانی بلوچ به نام عبدالباسط دهانی بامداد جمعه در زندان زاهدان اعدام شده است.\n\n\nبنابر تازه‌ترین گزارش سالانه عفو بین‌الملل که روز سه‌شنبه منتشر شد، حدود یک‌سوم اعدام‌های جهان در ایران اجرا می‌شود.",
  "link": "https://www.radiofarda.com/a/30574818.html",
  "tags": ["خبرخوان", "سیاسی", "بایگانی"]
}, {
  "title": "بریتانیا: اقدام ایران در پرتاب ماهواره نظامی «موجب نگرانی و مخالف قطعنامه شورای امنیت است»",
  "summary": "وزارت خارجه بریتانیا از اقدام ایران در پرتاب ماهواره نظامی ابراز نگرانی کرد و از جمهوری اسلامی خواست ممنوعیت سازمان ملل را رعایت کند.\n\n\nدر بیانیه وزارت خارجه بریتانیا که روز جمعه منتشر شد آمده است: «گزارش‌ها مبنی بر اینکه ایران یک ماهواره را با استفاده از فناوری موشک بالیستیک پرتاب کرده باعث نگرانی جدی و ناسازگار با قطعنامه ۲۲۳۱ شورای امنیت سازمان ملل است».\n\n\nوزارت خارجه بریتانیا همچنین با تأکید بر اینکه «سازمان ملل از ایران خواسته است هرگونه فعالیت مرتبط با موشک‌های بالیستیک با قابلیت حمل کلاهک هسته‌ای را متوقف کند» یادآور شد: «ایران باید این موضوع را رعایت کند».\n\n\nسپاه پاسداران روز چهارشنبه اعلام کرد ماهواره «نور» را با موشک سه‌مرحله‌ای «قاصد» به مدار زمین پرتاب کرده است.\n\n\nآمریکا و فرانسه این اقدام را محکوم کرده و آن را ناقض قطعنامه شورای امنیت سازمان ملل خواندند. آلمان نیز از این اقدام ابراز نگرانی کرد و فعالیت‌های موشکی ایران را بی‌ثبات کننده منطقه دانست. با این حال روسیه گفته است اقدام ایران ناقض قطعنامه شورای امنیت نیست.",
  "link": "https://www.radiofarda.com/a/30574753.html",
  "tags": ["خبرخوان", "سیاسی", "بایگانی"]
}, {
  "title": "وزیر برق عراق: تا چند سال دیگر نیازمند گاز ایران هستیم",
  "summary": "در حالی که تنها سه روز به پایان معافیت آمریکا به عراق برای ادامه واردات گاز ایران باقی مانده است، وزیر برق عراق اعلام کرد سه تا چهار سال زمان نیاز است تا این کشور از واردات گاز ایران بی‌نیاز شود.",
  "link": "https://www.radiofarda.com/a/iran-iraq-elecrtic-energy-us-sanctions/30574765.html",
  "tags": ["اقتصاد ایران", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "گفت‌وگوی سران کشورها درباره طرح سازمان جهانی بهداشت برای کرونا؛ غیبت آمریکا",
  "summary": "سران شماری از کشورها و نهادهای بین‌المللی روز جمعه، ۵ اردیبهشت، با شرکت در ویدئوکنفرانس سازمان جهانی بهداشت، درباره افزایش همکاری و تسریع در مقابله با کرونا گفت‌وگو کردند؛ آمریکا در این نشست شرکت نکرد.",
  "link": "https://www.radiofarda.com/a/World-leaders-launch-WHO-COVID-19-plan-but-US-not-involved/30575001.html",
  "tags": ["جهان", "بایگانی", "گزارش‌های خبری", "سلامت و تغذیه"]
}, {
  "title": "حکومت و کرونا؛ میل مبهم بازگشایی",
  "summary": "از همان ابتدا که قم قرنطینه نشد تا حالا که اماکن مذهبی قرار است در آستانه ماه رمضان باز شود، از تعطیلی دیرهنگام مشاغل تا بازگشایی زودهنگام آن‌ها... در طول تمامی این چند ماه سیاست‌های جمهوری اسلامی حاکی از از میل به بازگشایی و ناشکیبایی در برابر فاصله‌گذاری است.",
  "link": "https://www.radiofarda.com/a/coronavirus-religious-sites/30575063.html",
  "tags": ["ساعت‌ ششم", "ايران", "مجله‌های هفتگی", "بایگانی", "مجله‌های زنده رادیو فردا", "فراتر از خبر"]
}, {
  "title": "آمار رسمی کرونا در ایران: تعداد مبتلایان به مرز ۹۰ هزار نفر رسید، ۵۶۵۰ کشته",
  "summary": "با مرگ ۷۶ نفر در ۲۴ ساعت گذشته بر اثر ابتلا به کرونا، شمار قربانیان این بیماری در ایران به ۵۶۵۰ نفر رسید. در همین مدت، ۱۱۳۴ بیمار مبتلا به این ویروس نیز در کشور شناسایی شده‌اند.",
  "link": "https://www.radiofarda.com/a/iran-official-stats-for-coronavirus-infected-by-90-thousand/30575992.html",
  "tags": ["سلامت و تغذیه", "اجتماعی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "مقامات بهداشتی ایران: «افزایش ابتلا» در شش استان، «کاهش ۷۰ درصدی» مرگ",
  "summary": "ایرج حریرچی، معاون کل وزارت بهداشت ایران گفته است مرگ ناشی از کرونا در ایران، نسبت به زمان اوج این بیماری در ایران، ۷۰ درصد کاهش داشته است. او همچنین از کاهش ۵۰ درصدی موارد بستری ناشی از کرونا خبر داد.",
  "link": "https://www.radiofarda.com/a/iran-health-official-six-provinces-more-infections-deaths-down/30575951.html",
  "tags": ["سلامت و تغذیه", "اجتماعی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "فراخوان کتابخانه ملی اسرائیل برای گردآوری خاطرات کرونا",
  "summary": "کتابخانه ملی اسرائیل خاطرات مردم از زندگی در دوران قرنطینه و خانه‌مانی به دلیل کرونا را به‌صورت دیجیتالی گردآوری و نگهداری می‌کند.",
  "link": "https://www.radiofarda.com/a/national-library-of-israel-collecting-coronavirus-memes-under-lockdown-era/30576187.html",
  "tags": ["گزارش و تحلیل", "بایگانی", "فراتر از خبر", "سلامت و تغذیه"]
}, {
  "title": "روحانی: تحرکات آمریکا را زیر نظر داریم، ولی آغازگر تنش نخواهیم بود",
  "summary": "رئيس‌ جمهور ایران گفته است تحرکات آمریکا در منطقه را «با دقت زیر نظر» داریم، ولی «جمهوری اسلامی ایران هرگز آغازگر هیچ درگیری و تنش در منطقه نخواهد بود».",
  "link": "https://www.radiofarda.com/a/iran-rohani-says-wont-start-war-with-us-trump/30576164.html",
  "tags": ["سیاسی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "گزارش اتحادیه اروپا درباره کارزار اطلاعات غلط مربوط به کرونا «با فشار چین» تغییر کرد",
  "summary": "گزارشی که اتحادیه اروپا درباره کرونا منتشر کرده نشان از آن دارد که بخش‌هایی از پیش‌نویس اولیه این گزارش که به نقش چین در انتشار اطلاعات غلط اشاره داشت حذف یا بازنویسی شده است؛ به گفته رویترز و نیویورک تایمز، تغییر این متن در پی فشارهای چین صورت گرفته است.",
  "link": "https://www.radiofarda.com/a/EU-Report-On-Chinese-Coronavirus-Disinformation-Campaign-Watered-Down/30576365.html",
  "tags": ["جهان", "سیاسی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "هشدار وزیر ارشاد به شورای شهر تهران: فقط به آمار وزارت بهداشت استناد شود",
  "summary": "وزیر ارشاد ایران به اعضای شورای شهر تهران هشدار داد که در سخنان خود تنها به آمار وزارت بهداشت درباره کرونا استناد کنند تا به گفته او از «سوءاستفاده رسانه‌های معاند» جلوگیری شود.",
  "link": "https://www.radiofarda.com/a/30576443.html",
  "tags": ["اجتماعی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "نیویورک تایمز: پنج نفر در چین پس از چت خصوصی درباره رابطه ایران و هواوی زندانی شدند",
  "summary": "پنج شهروند چینی که سال گذشته در یک چت خصوصی درباره دادوستد شرکت هواوی با ایران حرف زده بودند بازداشت شده و چندین ماه را در زندان سپری کردند.\n\n\nاین خبر را دو تن از این پنج نفر به نیویورک تایمز گفته‌اند و تصریح کرده‌اند یکی از آنها ۸ ماه و دیگری ۳ ماه زندانی بوده است.\n\n\nاین پنج نفر که همگی کارمند سابق شرکت هواوی بودند در یک گروه در وی‌چت درباره موضوعی صحبت می‌کردند و در بخشی از چت، یکی از آنها نوشت: «این را که هواوی به ایران [محصولات] فروخته می‌توانم ثابت کنم».\n\n\nپس از آن مأموران امنیتی چین هر پنج نفر را بازداشت کردند و از آنها بازجویی‌هایی درباره علت علاقه‌شان به موضوع و دلیل دنبال کردن رسانه‌های بیگانه به عمل آوردند.\n\n\n\n\nبه نوشته نیویورک تایمز، بازداشت این پنج نفر حدود دو هفته پس از آن روی داد که مدیر مالی و دختر بنیانگذار هواوی به اتهام نقض تحریم‌های آمریکا علیه ایران در کانادا بازداشت شد.\n\n\nدولت آمریکا رسما شرکت هواوی و مدیر مالی آن را متهم کرده است که تجهیزات و فناوری‌های آمریکایی را به صورت غیرقانونی به ایران ارسال می‌کرده و با فریب دادن بانک‌های آمریکایی، از ایران پول خارج کرده است. هواوی این اتهام‌ها را رد می‌کند.",
  "link": "https://www.radiofarda.com/a/30576523.html",
  "tags": ["خبرخوان", "جهان", "سیاسی", "بایگانی"]
}, {
  "title": "درخواست مقام‌های سابق آمریکایی از ترامپ برای تشدید فشار بر حکومت ایران",
  "summary": "۵۱ تن از مقامات ارشد سابق و کارشناسان ایالات متحده روز چهارشنبه در نامه‌ای از دونالد ترامپ، رئیس جمهوری آمریکا خواسته اند، فشار بر حکومت ایران را تشدید کند.",
  "link": "https://www.radiofarda.com/a/letter-trump-/30576568.html",
  "tags": ["سیاسی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "کرونا در ایران «همچنان در مرحله افزایشی است»؛ نیاز حومه‌نشینان به کمک‎",
  "summary": "حسین عرفانی، رئیس اداره مراقبت بیماری‌های واگیر وزارت بهداشت ایران می‌گوید که «ایران هنوز در مرحله افزایشی ابتلا به کرونا و رسیدن به قله بیماری قرار دارد.»",
  "link": "https://www.radiofarda.com/a/iran-coronavirus-increase-tehran-suburbs/30577096.html",
  "tags": ["سلامت و تغذیه", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "مدیر عامل بانک مسکن بر اثر ابتلا به کرونا درگذشت",
  "summary": "خبرگزاری ایسنا گزارش داده است که ابوالقاسم رحیمی‌انارکی، مدیرعامل بانک مسکن بر اثر ابتلا به کرونا در گذشته است.\n\n\nآقای رحیمی که «بیماری زمینه‌ای» داشته، صبح روز یک‌شنبه ۷ اردیبهشت درگذشته است. \n\n\nاو از دی ماه سال ۹۶ مدیرعاملی بانک مسکن را بر عهده گرفته بود. \n\n\nپیش از مدیرعامل بانک مسکن، حداقل ۴۲ نفر از نمایندگان مجلس و مقامات ارشد جمهوری اسلامی به بیماری کرونا مبتلا شده‌اند که ۱۴ نفر از آنها فوت کرده بودند. \n\n\nعلی لاریجانی، رئيس مجلس شورای اسلامی ارشدترین مقام ایرانی است که به بیماری کرونا مبتلا شده است.",
  "link": "https://www.radiofarda.com/a/30577099.html",
  "tags": ["خبرخوان", "اجتماعی", "بایگانی"]
}, {
  "title": "خانواده علی یونسی خواستار توضیح درباره علت بازداشت این فعال دانشجویی‎ شدند",
  "summary": "آیدا یونسی، خواهر علی یونسی، دانشجوی بازداشت شده با انتشار یک ویدئو خواستار توضیح مقام‌های امنیتی درباره دلایل بازداشت و ضرب‌ و شتم برادرش شده است. \n\n\nعلی یونسی، فعال دانشجویی روز ۲ اردیبهشت بازداشت شد. او برنده مدال نقره المپیاد نجوم کشوری در سال ۹۵ و همچنین مدال طلای المپیاد جهانی نجوم در سال ۹۶ است.\n\n\nبه گفته خانواده آقای یونسی، ۱۲ مامور امنیتی برای بازداشت او آمده بودند و او را به شدت مضروب کرده بودند. \n\n\nرضا یونسی، برادر علی می‌گوید «ماموران علی را به شدت مضروب کردند، پیشانی‌اش کامل خونین و سرش ضربه خورده بود». \n\n\nدلیل بازداشت او اعلام نشده است ولی علیرضا قادری،‌ مسئول بسیج دانشگاه صنعتی شریف گفته است که اتهام‌های مطرح شده علیه آقای یونسی مربوط به «خارج از محیط دانشگاه» است.\n\n\nآیدا یونسی با اشاره به همین اظهارات گفته است «یا جزئیات پرونده را بگویید یابه دلیل دروغ‌پراکنی عذرخواهی کنید». \n\n\n\n\nاو همچنین خطاب به مسئول بسیج دانشجویی دانشگاه صنعتی شریف گفته است: «بر اساس کدام قانون می‌توان یک جوان ۲۰ ساله را با ضرب و شتم بازداشت کرده و پدر و مادرش را با صورت خونی شوکه کرد؟»\n\n\nماموران امنیتی علاوه بر بازداشت علی یونسی، امیرحسین مرادی، فعال دانشجویی را نیز روز ۲ اردیبهشت بازداشت کردند که از وضعیت این دانشجو نیز اطلاع دقیقی در دست نیست. \n\n\nامیرحسین مرادی، دانشجوی فیزیک و برنده مدال نقره المپیاد نجوم کشوری در سال ۹۶ است.",
  "link": "https://www.radiofarda.com/a/30577205.html",
  "tags": ["خبرخوان", "سیاسی", "بایگانی"]
}, {
  "title": "کشف یک سنگ‌نبشته متعلق به دوره ساسانیان در نقش رستم",
  "summary": "مدیر پایگاه میراث جهانی تخت جمشید از کشف یک سنگ‌نبشته ساسانی در مجموعه تاریخی نقش رستم استان فارس خبر داد.\n\n\nحمید فدایی روز یک‌شنبه ۷ اردیبهشت در گفت‌وگو با خبرگزاری ایلنا گفت‌وگو توضیح داد که این کتیبه به «خط پهلوی-ساسانی» است و احتمال داد که سنگ‌نبشته‌های دیگری هم در این محل کشف شوند.\n\n\nبهمن سال ۹۷ نیز اعلام خبر کشف یک کتیبه در این مجموعه توجه باستان‌شناسان را به خود جلب کرد. \n\n\nاین سنگ‌نبشته سه‌زبانه که حاوی اطلاعاتی درباره پوشش و ادوات نظامی بود، از نظر پژوهشگران برای شناخت دوران هخامنشی از اهمیت زیادی برخودار بود. \n\n\n به گفته حمید فدایی در مجموعه نقش رستم آثار زیادی از دوران عیلامی‌ها، هخامنشیان و ساسانیان وجود دارد که به تدریج کشف می‌شوند. \n\n\nاو همچنین گفته است با توجه به بروز یک دوره خشکسالی طولانی در کشور و برداشت زیاد آب‌های زیرزمینی در شهرستان مرودشت، نگرانی‌هایی درباره وجود «فروچاله در نقش رستم و مجموعه تخت جمشید» وجود داشت که پس از افزایش بارندگی‌ها کمتر شده است.\n\n\nاو گفته است ۱۵ سال پیش، سطح آب‌ زیرزمینی در مرودشت، حدود ۲۰ متر بود ولی اکنون عمق آن به بیش از ۲۰۰ متر رسیده است.",
  "link": "https://www.radiofarda.com/a/30577179.html",
  "tags": ["خبرخوان", "اجتماعی", "بایگانی"]
}, {
  "title": "روحانی: اماکن مذهبی در ۱۲۷ «منطقه سفید» بازگشایی خواهند شد",
  "summary": "رئيس‌جمهور ایران اعلام کرد که اماکن زیارتی و مساجد در ۱۲۷ «منطقه سفید» بازگشایی شده و در این مناطق نماز جمعه برگزار خواهد شد.",
  "link": "https://www.radiofarda.com/a/reopening-of-religious-places-in-iran/30577140.html",
  "tags": ["اجتماعی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "آثار کیارستمی به مجموعه نت‌فلیکس اضافه می‌شود",
  "summary": "شبکه نت‌فلیکس با کمپانی فرانسوی ام‌کی۲ توافق کرده است که برخی از فیلم‌های این کمپانی را که شامل آثاری از عباس کیارستمی، کارگردان مشهور ایرانی نیز می‌شود در مجموعه خود قرار دهد.\n\n\nبه گزارش وب‌سایت اسلش‌گیر، کمپانی ام‌کی۲ مجموعه‌ای از ۶۰۰ فیلم بلند سینمایی را در اختیار دارد. که آثار کیارستمی در میان آنهاست.\n\n\nبر اساس قرارداد این کمپانی با شبکه ویدئوتکی اینترنتی نت‌فلیکس ۵۰ فیلم بلند سینمایی ام‌کی۲ از روز ۵ اردیبهشت به مجموعه نت‌فلیکس اضافه می‌شود.\n\n\nدر فهرست فیلم‌های در اختیار کمپانی ام‌کی۲، آثار کارگردانانی چون فرانسوا تروفو، عباس کیارستمی، باستر کیتون و کریستوف کیشلوفسکی وجود دارد ولی هنوز فهرست دقیق این فیلم‌ها و اینکه کدام‌یک از فیلم‌های کیارستمی در نت‌فلیکس قرار داده می‌شوند، منتشر نشده است.",
  "link": "https://www.radiofarda.com/a/30577374.html",
  "tags": ["خبرخوان", "فرهنگ و هنر", "بایگانی"]
}, {
  "title": "چهار محموله دارویی از آلمان به ایران وارد شد",
  "summary": "مدیرکل گمرگ بازرگان از واردات چهار محموله دارو در چند روز اخیر به ایران خبر می‌دهد.\n\n\nصاق نامدار که روز یک‌شنبه ۷ اردیبهشت با خبرگزاری مهر گفت‌وگو کرده، گفته است این محموله‌ها از کشور آلمان خریداری شده و شامل محصولات آزمایشگاهی و شیمیایی و مواد اولیه داروست.\n\n\nاو ارزش آخرین محموله وارد شده دارو به ایران را ۲۵۰ هزار دلار عنوان کرده است.  وزارت خارجه آلمان روز سه‌شنبه، ۱۲ فروردین‌ماه، اعلام کرده بود که ایران برای اولین بار با استفاده از سازوکار مالی اینس‌تکس، اقدام به خرید و انتقال تجهیزات پزشکی از اروپا کرده است. \n\n\nمشخص نیست که محموله‌های واردشده مربوط به همان معامله انجام شده از طریق اینس‌تکس است یا این محموله‌ها جداگانه خریداری شده‌اند.\n\n\nاینس‌تکس سازوکار حمایت از مبادلات تجاری است که فرانسه، آلمان و بریتانیا برای تسهیل تجارت با ایران فارغ از تحریم‌های آمریکا راه‌اندازی کرده‌اند.\n\n\nعلاوه بر آلمان، روز ۴ فروردین یک مقام وزارت خارجه کره جنوبی هم اعلام کرد که برای صادرات محموله‌های بهداشتی و پزشکی به ایران، از دولت آمریکا مجوز گرفته است. \n\n\nبر اساس این مجوز، کره جنوبی می‌تواند بر اساس یک برنامه ویژه از ماه آینده میلادی صادرات این کالاها را به ایران آغاز کند.\n\n\nروح‌الله لطیفی، دبیر اطلاع‌رسانی گمرک ایران نیز روز ۲۱ فروردین خبر داد که یک محموله دارو از مرز بازرگان وارد کشور شده است. این محموله دارویی مرتبط با کرونا به ارزش یک میلیون و ۴۸۱ هزار یورو از بلغارستان خریداری شده بود.\n\n\nخبرهای مربوط به واردات دارو پس از آن مخابره می‌شود که در هفته‌های گذشته بحث‌های دامنه‌داری درباره تامین دارو و تجهیزات پزشکی مورد نیاز برای مقابله با بحران کرونا در ایران مطرح شده بود. \n\n\nدولت آمریکا پیش از این اعلام کرده است که کمک‌های بشردوستانه به ایران مشمول تحریم نیست. با این حال مقام‌های دولت ایران می‌گویند با توجه به تحریم شبکه بانکی، نقل و انتقال مالی برای خرید اقلام بشردوستانه نیز با دشواری مواجه شده است.",
  "link": "https://www.radiofarda.com/a/30577455.html",
  "tags": ["خبرخوان", "بایگانی", "سلامت و تغذیه"]
}, {
  "title": "مشاور کاخ سفید: شوک تاریخی به اقتصاد آمریکا؛ نرخ بیکاری به ۱۶ درصد می‌رسد",
  "summary": "اقتصاد آمریکا که زیر فشار همه‌گیری ویروس کرونا قرار گرفته است با پیامدهای تاریخی روبرو خواهد شد و در ماه جاری احتمالا با نرخ بیکاری ۱۶ درصد یا بیشتر روبرو می‌شود.\n\n\nکوین هاست، مشاور اقتصادی کاخ سفید، روز یکشنبه هفتم اردیبهشت در گفت‌وگو با شبکه تلویزیونی «ای‌بی‌سی» با اعلام این مطلب گفته که برای ترمیم اوضاع اقتصادی نیاز به محرک‌های بیشتر اقتصادی است.\n\n\nاو اظهار داشت: «این بزرگترین شوک منفی است که به نظرم اقتصاد ما تاکنون به خود دیده است. ما در حال نزدیک شدن به یک نرخ بیکاری هستیم که پیشتر در دوره رکود بزرگ (در دهه ۱۹۳۰) شاهد آن بودیم».\n\n\nسیاست خانه‌نشینی به خاطر شیوع ویروس کرونا که در سرتاسر آمریکا به اجرا در آمده است، فشار زیادی به اقتصاد این کشور وارد کرده و باعث تعطیلی کسب‌وکارها و جهش شدید در نرخ بیکاری شده است.\n\n\nاز اواسط ماه مارس تاکنون بیش از ۲۶ میلیون نفر برای دریافت مقرری بیکاری ثبت‌نام کرده‌اند و خرده‌فروشی، ساخت‌وساز و اعتماد مصرف‌کنندگان سقوط کرده است.",
  "link": "https://www.radiofarda.com/a/30577665.html",
  "tags": ["خبرخوان", "بایگانی", "اقتصاد جهان"]
}, {
  "title": "حمید نامجو، نویسنده و برادر محسن نامجو به یک سال زندان محکوم شد",
  "summary": "حمید نامجو، داستان‌نویس و برادر محسن نامجو، در دادگاه انقلاب اسلامی تهران به یک سال حبس تعزیری محکوم شد.\n\n\nخبر محکومیت این نویسنده را صفحات محسن نامجو در شبکه‌های اجتماعی نظیر اینستاگرام منتشر کرده و دلیل آن را نیز «نوشته‌های» وی عنوان کرده است.\n\n\nاما سایت بی‌بی‌سی در گزارش خود جزئیات بیشتری از ماجرا به دست داده و نوشته است که رای صادره بر اساس نوشته‌های حمید نامجو در وبسایت رادیو زمانه، ارتباط او با برادرش محسن نامجو، و نیز انتشار کتاب «اسپارتاکوس» در خارج از ایران صادر شده است.\n\n\n\n\nکتاب اسپارتاکوس مجموعه داستانی با درون‌مایه سیاسی و اجتماعی است که نشر ناکجا در پاریس منتشرش کرده است.\n\n\nگزارش‌ها حاکی از آن است که حکم یک سال زندان تعزیری علیه آقای نامجو مرداد سال گذشته صادر شده بود و اکنون دادگاه تجدیدنظر آن را تایید کرده است.",
  "link": "https://www.radiofarda.com/a/30577719.html",
  "tags": ["خبرخوان", "سیاسی", "بایگانی"]
}, {
  "title": "آمریکا معافیت‌های عراق از واردات انرژی از ایران را «۳۰ روز دیگر تمدید کرد»",
  "summary": "بنا بر گزارش‌ها از ایالات متحده، وزیر خارجه آن کشور معافیت‌های عراق از واردات برق و گاز از ایران را مجددا، به‌مدت ۳۰ روز، تمدید کرده‌است. پیشتر مقام‌های عراقی گفته بودند تمدید معافیت‌ها در حال رسیدن به نقطه پایان است.",
  "link": "https://www.radiofarda.com/a/iran-sanctions-iraq-us-waivers/30578348.html",
  "tags": ["سیاسی", "جهان", "اقتصاد ایران", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "سرعت اینترنت در جهان؛ ایران کجای فهرست است؟",
  "summary": "طبق آخرین ارزیابی‌ها، سرعت اینترنت همراه ایران در مکان ۷۹ جهان قرار دارد. اینترنت ثابت ایران هم در میان ۱۷۶ کشوری که مورد ارزیابی قرار گرفته‌اند رتبه ۱۵۳ را دارد.",
  "link": "https://www.radiofarda.com/a/iran-internet-speedtest/30578361.html",
  "tags": ["اجتماعی", "ايران", "دانش و فناوری", "بایگانی", "فراتر از خبر"]
}, {
  "title": "هشدار مشاور ترامپ در مورد «ضربه شدید» کرونا به اقتصاد؛ ایالت‌ها آماده بازگشایی",
  "summary": "شمار بیشتری از ایالت‌های آمریکا آماده کاهش محدودیت‌های ناشی از همه‌گیری ویروس کرونا و بازگشایی تدریجی می‌شوند. همزمان مشاور اقتصادی دونالد ترامپ ضربه ناشی از شیوع ویروس به اقتصاد را «تاریخی» توصیف کرده‌است.",
  "link": "https://www.radiofarda.com/a/us-covid-19-economy-joblessness/30578373.html",
  "tags": ["جهان", "بایگانی", "گزارش‌های خبری", "سلامت و تغذیه"]
}, {
  "title": "فالکون ۹؛ قدرت تازه آمریکا در میان پرتابگرها به فضا",
  "summary": "شرکت اسپیس ایکس توانسته از طریق موشک فالکون ۹ حدود ۶۰ ماهواره پروژه استارلینک را وارد مدار کند.",
  "link": "https://www.radiofarda.com/a/aviation-space-mag/30578504.html",
  "tags": ["دانش و فناوری", "بایگانی", "فراتر از خبر"]
}, {
  "title": "شرکت‌های هواپیمایی ایران زمین‌گیر شده‌اند، دولت تسهیلات نداده است",
  "summary": "دبیر انجمن شرکت‌های هواپیمایی ایران گفته است دولت هنوز تسهیلات حمایتی به ایرلاین‌ها پرداخت نکرده است.\n\n\nمقصود اسعدی‌ سامانی که روز دوشنبه ۸ اردیبهشت با خبرگزاری مهر گفت‌وگو کرده، با اشاره به زمین‌گیر شدن شرکت‌های هواپیمایی، گفته است معلوم نیست «چه زمانی» و به «چه شکلی» دولت قرار است تسهیلات حمایتی به شرکت‌های هواپیمایی بدهد.\n\n\nپیش از این وزیر راه و شهرسازی خبر داده بود که ۲۴۰۰ میلیارد تومان تسهیلات به شرکت‌های هواپیمایی و ۵۰۰ میلیارد تومان تسهیلات به شرکت‌های فرودگاهی پرداخت می‌شود ولی آقای سامانی گفته است «چیزی ابلاغ نشده است». \n\n\nاو گفته است اگر تسهیلات حمایتی دولت دیرتر برسد، ممکن است شرکت‌های هواپیمایی «به دلیل نداشتن نقدینگی برای پرداخت حقوق پرسنل، دست به تعدیل نیرو بزنند». \n\n\nتاکنون آمار دقیقی از میزان خسارت وارده به شرکت‌های هواپیمایی و فرودگاهی اعلام نشده است. \n\n\nآقای سامانی اواسط فروردین اعلام کرده بود بحران کرونا تا تاریخ ۱۵ فروردین، سه هزار میلیارد تومان به شرکت‌های هواپیمایی ایران زیان وارد می‌کند.",
  "link": "https://www.radiofarda.com/a/30578607.html",
  "tags": ["خبرخوان", "بایگانی", "اقتصاد"]
}, {
  "title": "نیویورک‌تایمز: تدوین ادله حقوقی توسط پومپئو برای تمدید تحریم‌های تسلیحاتی علیه ایران",
  "summary": "روزنامه نیویورک تایمز گزارش می‌دهد که مایک پومپئو، وزیر امور خارجه آمریکا، در حال تدوین ادله حقوقی است که براساس آن آمریکا به عنوان «یکی از طرف‌های برجام»، به‌دنبال اعمال فشار به شورای امنیت برای تمدید تحریم‌های تسلیحاتی تهران یا حتی شدیدتر کردن آنها است.",
  "link": "https://www.radiofarda.com/a/to-pressure-iran-pompeo-turns-to-the-deal-trump-renounced-/30578681.html",
  "tags": ["سیاسی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "رکورد ده‌ساله حجم آب دریاچه ارومیه شکسته شد",
  "summary": "اتابک جعفری، مدیرعامل شرکت آب‌ منطقه‌ای آذربایجان غربی گفته است با رسیدن آب دریاچه ارومیه به ۵ میلیارد متر معکب، «رکورد حجم آب» این دریاچه در «یک دهه گذشته» شکسته شد.\n\n\nاو که رو دوشنبه ۸ فروردین با خبرگزاری ایرنا گفت‌وگو می‌کرد، از افزایش وسعت دریاچه به ۳۱۷۸ کیلومتر مربع خبر داد و تراز دریاچه نیز نسبت به سال گذشته ۲۱ سانتی‌متر افزایش یافته است. \n\n\nاو با اشاره به اینکه بارندگی به کمک این دریاچه آمده، تاکید کرده است که دریاچه ارومیه «هنوز با روزهای خوب خود فاصله زیادی دارد». \n\n\nدریاچه ارومیه طی یک دهه گذشته رو به خشکیدن نهاده بود به طوری که تا سال ۱۳۹۴ حدود ۸۰ درصد آن خشک شد. \n\n\nهمزمان با انتشار خبر خوب درباره تاثیر مثبت بارندگی‌های اخیر بر وضعیت دریاچه ارومیه، موسسه تحقیقات آب وزارت نیرو هشدار داده است با توجه به افزایش بارندگی‌ها در بازه زمانی ۶ تا ۱۲ اردیبهشت، در ۱۲ استان «احتمال وقوع سیلاب» وجود دارد. \n\n\nبر اساس گزارش این موسسه، در استان‌های تهران، البرز، مازندران، مرکزی، خوزستان، لرستان، فارس، کرمان، خراسان شمالی، خراسان رضوی، چهارمحال و بختیاری و کهگیلویه و بویراحمد خطر وقوع سیلاب وجود دارد.",
  "link": "https://www.radiofarda.com/a/30578655.html",
  "tags": ["خبرخوان", "اجتماعی", "بایگانی"]
}, {
  "title": "افزایش ۲۳ درصدی تردد در جاده‌های ایران یک هفته پس از لغو محدودیت‌ها",
  "summary": "پس از پایان محدودیت‌های سفر در جاده‌های ایران، تعداد سفرهای جاده‌ای نسبت به گذشته ۲۳ درصد افزایش یافت.",
  "link": "https://www.radiofarda.com/a/increase-in-traffic-on-iranian-roads-a-week-after-the-lifting-of-restrictions-on-corona/30578591.html",
  "tags": ["اجتماعی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "بازگشت هنگامه شهیدی به زندان",
  "summary": "هنگامه شهیدی، روزنامه‌نگار با پایان یافتن دوره مرخصی‌اش به زندان بازگشته است. \n\n\nمصطفی ترک‌همدانی، وکیل این روزنامه‌نگار روز دوشنبه ۸ اردیبهشت به وب‌سایت فدراسیون بین‌المللی روزنامه‌نگاران گفته است مرخصی این روزنامه‌نگار روز یک‌شنبه تمام شد. \n\n\nقوه قضائیه ایران همزمان با شیوع ویروس کرونا، به شمار اندکی از زندانیان سیاسی و روزنامه‌نگاران مرخصی کوتاه‌مدت داد. هنگامه شهیدی از ۱۹ اسفند سال ۹۸ در مرخصی به‌سر می‌برد. \n\n\nحساب توئیترس هنگامه شهیدی نیز با تایید خبر بازگشت این روزنامه‌نگار به زندان نوشته است که هنگامه شهیدی برای تمدید «مرخصی پزشکی» به زندان مراجعه کرده بود ولی مرخصی او لغو و «به مدت ۱۴ روز در قرنطینه زندان اوین نگهداری و سپس به بند عمومی منتقل خواهد شد».\n\n\n\n\nخانم شهیدی که تیرماه سال ۹۷ بازداشت شده، به اتهام «نشر اکاذیب»، «فعالیت تبلیغی و اقدام علیه نظام» و «افترا و توهین به مسئولان» و «نشر اکاذیب» به ۱۲سال و ۹ ماه زندان محکوم شده که از این حکم، مجازات اشد یعنی ۷ سال و نیم حبس قابل اجرا است.",
  "link": "https://www.radiofarda.com/a/30578824.html",
  "tags": ["خبرخوان", "سیاسی", "بایگانی"]
}, {
  "title": "واکنش رئيسی به روحانی: دیوان محاسبات بر موثق بودن گزارش تاکید دارد",
  "summary": "ابراهیم رئيسی، رئيس قوه قضائیه ایران گفته است دیوان محاسبات نه تنها گزارشی از «تردید یا اشتباه» درباره گزارش تفریغ بودجه ۹۷ نداده، «بلکه بر اتقان [موثق بودن] گزارش تاکید هم شده است».\n\n\nاو که روز دوشنبه ۷ شهریور در جلسه شورای عالی قضایی سخن می‌گفت، از دستگاه‌های اداری خواسته است « از نظارت استقبال کنند». \n\n\nدیوان محاسبات روز سه‌شنبه ۲۶ فروردین در گزارش تفریغ بودجه سال ۹۷ اعلام کرد در جریان توزیع ارز ۴۲۰۰ تومانی، ۴.۸ میلیارد دلار از سوی دولت پرداخت شده ولی «مابه‌ازای واردات کالا نداشته است».\n\n\nاین گزارش با واکنش تند حسن روحانی مواجه شد و آن را «صد در صد غلط خواند». \n\n\nرئيس‌جمهور ایران همچنین روز ۳ فروردین با تاکید بر اینکه دیوان محاسبات «فهمیده اشتباه کرده و آمده عذرخواهی کرده»، با کنایه خطاب به کسانی که پیگیر این گزارش بودند، گفت: «یادمان باشد که رقابت‌های انتخابات ریاست جمهوری ۳ سال است که تمام شده است». \n\n\nدیوان محاسبات تاکنون به ادعای حسن روحانی مبنی بر اشتباه کردن و عذرخواهی واکنش نشان نداده است ولی عادل آذر، رئيس دیوان محاسبات روز ۳۰ فروردین گفته بود حسن روحانی گزارش این نهاد را پیش از انتشار دید و «هیچ گونه خدشه‌ای» به آن وارد نکرد.",
  "link": "https://www.radiofarda.com/a/30578758.html",
  "tags": ["خبرخوان", "سیاسی", "بایگانی"]
}, {
  "title": "آمار رسمی قربانیان کرونا در ایران به بیش از ۵۸۰۰ نفر رسید؛ ۶۰ شهرستان در وضعیت قرمز",
  "summary": "بر اساس آمار رسمی وزارت بهداشت، تعداد کل قربانیان کرونا در ایران به ۵۸۰۶ نفر رسیده است. معاون بهداشتی وزارت بهداشت هم خبر داده است که ۶۰ شهرستان از نظر میزان بروز بیماری کرونا در وضعیت قرمز هستند.",
  "link": "https://www.radiofarda.com/a/iran-coronavirus-update/30578891.html",
  "tags": ["سلامت و تغذیه", "اجتماعی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "واکنش ظریف به خبر فشار پومپئو برای ادامه تحریم تسلیحاتی: به رؤیاپردازی خاتمه بدهید",
  "summary": "وزیر خارجه جمهوری اسلامی در واکنش به انتشار گزارش‌هایی درباره احتمال تلاش همتای آمریکایی‌اش برای تمدید تحریم‌ تسلیحاتی ایران از طریق ادله حقوقی، نوشت که آمریکا باید به «رؤیاپردازی خاتمه» بدهد. \n\n\nمقام‌های دولت آمریکا تاکنون به طور رسمی در این باره اظهار نظر نکرده‌اند ولی روزنامه نیویورک تایمز گزارش داده است وزیر خارجه آمریکا در حال تدوین یک استدلال حقوقی مبنی بر این است که واشینگتن همچنان یکی از مشارکت‌کنندگان برجام به‌شمار می‌آید تا بتواند با افزایش فشارها در شورای امنیت تحریم‌های تسلیحاتی ایران را تمدید کند. \n\n\nآقای ظریف در واکنش به این خبر، امروز در توئیتی نوشته است آمریکا با این «امیدواری» که با «فشار حداکثری ایران را به زانو درآورد» اعلام کرد که دیگر مشارکت‌کننده برجام نیست و وقتی این سیاست «شکست تحقیرآمیز» خورد، «اکنون می‌خواهد بازیگر برجامی باشد.»\n\n\n\n\nآقای پمپئو هفته قبل نیز در توئیتی، از شورای امنیت سازمان ملل خواسته بود برای جلوگیری از آغاز رقابت تسلیحاتی جدید در غرب آسیا، تحریم تسلیحاتی ایران را تمدید کند.\n\n\nطبق یکی از بندهای قطعنامه ۲۲۳۱ که از سال ۲۰۱۶ میلادی اجرایی شد، ایران تا پنج سال از خرید جنگ‌افزار تهاجمی منع شده است.\n\n\nاین بند از قطعنامه ۲۷ مهر سال جاری (۱۸ اکتبر) و پس از تأیید صلح‌آمیز بودن برنامه هسته‌ای ایران منقضی می‌شود و پس از آن ایران این امکان را خواهد داشت که از کشورهای خارجی جنگ‌افزار بخرد.",
  "link": "https://www.radiofarda.com/a/30579142.html",
  "tags": ["خبرخوان", "سیاسی", "بایگانی"]
}, {
  "title": "۲۳۰۰ نفر از کادر درمانی در ایران به کرونا مبتلا شده و ۱۳۰ نفر نیز جان باخته‌اند",
  "summary": "بر اساس گزارش‌های منتشر شده حدود ۲۳۰۰ نفر از پزشکان و کادر درمانی در ایران به ویروس کرونا مبتلا شده و حدود ۱۳۰ نفر از آنان جان باخته‌اند.",
  "link": "https://www.radiofarda.com/a/doctors-who-died-from-corona/30578861.html",
  "tags": ["اجتماعی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "پنتاگون: ماهواره نظامی ایران در واقع یک «وب‌کم معلق» در فضاست",
  "summary": "رئیس فرماندهی فضایی آمریکا می‌گوید آنچه ایران به عنوان نخستین ماهواره نظامی خود در فضا معرفی می‌کند در واقع یک وب‌کم معلق است و تهدیدی به شمار نمی‌رود.",
  "link": "https://www.radiofarda.com/a/Pentagon-downplays-Iran-military-satellite/30579496.html",
  "tags": ["سیاسی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "واردات نفت چین از ایران در ماه مارس ۷.۵ برابر شده است؟",
  "summary": "گمرک چین هفته گذشته گزارش تجارت سه ماهه ابتدایی سال و روز یکشنبه هفتم اردیبهشت نیز آمارهای واردات نفت را منتشر کرد.",
  "link": "https://www.radiofarda.com/a/f4-china-oil-import-iran-increase-march/30579387.html",
  "tags": ["اقتصاد ایران", "ايران", "بایگانی", "فراتر از خبر", "یادداشت و تحلیل"]
}, {
  "title": "آمریکا درباره صادرات کالا به چین محدودیت‌های جدیدی وضع می‌کند",
  "summary": "وزارت بازرگانی آمریکا طرحی را برای تغییر برخی قوانین محدود کننده صادرات این کشور به چین پیشنهاد داده است.\n\n\nبر اساس این طرح که روز دوشنبه هشتم اردیبهشت برای بازبینی عمومی به دولت ارائه شده است، وزارت بازرگانی آمریکا پیشنهاد تغییر قوانینی را داده است که محدودیت‌هایی برای صادرات ایالات متحده به چین، خصوصا به خریداران محصولات نظامی این کشور اعمال می‌کند.\n\n\nبه گزارش خبرگزاری رویترز، جزئیات تغییر این قوانین قرار است روز سه‌شنبه اعلام شود.\n\n\nآمریکا و چین بعد از حدود دو سال جنگ تجاری، ژانویه امسال قرارداد کاهش تعرفه‌ها و افزایش صادرات آمریکا به چین را امضا کردند.\n\n\nآمارهای سه‌ماهه چین نشان می‌دهد که واردات این کشور از آمریکا در سه ماهه ابتدایی سال جاری نه تنها نسبت به دور مشابه پارسال افزایش نیافته، بلکه نزدیک به چهار درصد نیز کاهش داشته است. صادرات چین به آمریکا نیز افتی ۲۵ درصدی داشته است.\n\n\nالبته، در ماه‌های ژانویه و فوریه سال جاری چین به شدت درگیر شیوع کرونا بود و از ماه گذشته نیز آمریکا درگیر مبارزه با این ویروس شده است.\n\n\nشیوع کرونا باعث افت بالای ۱۳ درصدی کل صادرات چین و افت سه درصدی وارداتش شده است.",
  "link": "https://www.radiofarda.com/a/30579492.html",
  "tags": ["خبرخوان", "بایگانی", "اقتصاد جهان"]
}, {
  "title": "ستاد کل نیروهای مسلح ایران، آمریکا را به «اقدامات مخاطره‌آمیز» در خلیج فارس متهم کرد",
  "summary": "ستاد کل نیروهای مسلح ایران روز دوشنبه در بیانیه‌ای، ایالات متحده را به «ماجراجویی» و «اقدامات تحریک‌آمیز» در آب‌های خلیج فارس و دریای عمان متهم کرد.",
  "link": "https://www.radiofarda.com/a/iran-persian-gulf-international-coalition-led-by-us/30579588.html",
  "tags": ["سیاسی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "خواهر سام رجبی: به رغم تعیین یک میلیارد تومان وثیقه، از آزادی برادرم جلوگیری می‌شود",
  "summary": "خواهر سام رجبی، فعال محیط‌ زیستی زندانی، می‌گوید که برای مرخصی برادرش یک میلیارد تومان وثیقه تعیین شده است ولی «با کارشکنی فراقانونی از آزادیش جلوگیری می‌شود».\n\n\nکتایون رجبی روز دوشنبه هشتم اردیبهشت در یک پست توئیتری نوشت: «برای مرخصی سام رجبی مبلغ یک میلیارد تومان وثیقه صادر شد. ملکی به عنوان وثیقه، بازداشت و قاضی مربوطه قبولی وثیقه را اعلام و قرار شد روز یکشنبه آزاد شود».\n\n\nاو افزوده است: «اما با کارشکنی فراقانونی از آزادیش جلوگیری می‌شود. این کارشکنی نشان می‌دهد که افرادی با محیط زیستی‌ها مسئله شخصی دارند و نه قانونی».\n\n\n\n\nخانم رجبی توضیح بیشتری در این زمینه نداده است ولی به نظر می‌رسد که منظور او کارشکنی حفاظت اطلاعات سپاه باشد که برخلاف نظر وزارت اطلاعات جمهوری اسلامی، فعالان محیط‌ زیستی را به «جاسوسی» و «اقدام علیه امنیت ملی» متهم کرده است.\n\n\nآقای رجبی توسط قوه قضائیه جمهوری اسلامی به شش سال زندان محکوم شده است و همچنان بدون مرخصی در زندان به‌سرمی‌برد.\n\n\nخواهر او روز سوم اردیبهشت اعلام کرد که سام به ویروس کرونا مبتلا شده است ولی با این حال او را پس از معاینه در بیمارستان دوباره به زندان بازگردانده‌اند.",
  "link": "https://www.radiofarda.com/a/30579775.html",
  "tags": ["خبرخوان", "سیاسی", "بایگانی"]
}, {
  "title": "پومپئو از اتحادیه اروپا خواست افراد و نهادهای مرتبط با برنامه موشکی ایران را تحریم کند",
  "summary": "مایک پومپئو، وزیر خارجه ایالات متحده، از اتحادیه اروپا خواست تا اشخاص و نهادهای درگیر در پروژه موشکی ایران را هدف تحریم‌های خود قرار دهد.",
  "link": "https://www.radiofarda.com/a/iran-missile-program-us-pompeo/30579894.html",
  "tags": ["سیاسی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "ادامه کاهش بهای نفت؛ قیمت هر بشکه نفت برنت به زیر ۲۰ دلار رسید",
  "summary": "ادامه عدم تقاضا برای نفت و همچنین پر بودن انبارها در آمریکا باعث افت بیشتر قیمت نفت این کشور شده است و بهای نفت برنت و همچنین وست تگزاس اینترمدیت به ترتیب هفت و ۲۵ درصد سقوط کردند.",
  "link": "https://www.radiofarda.com/a/US-oil-plunges-25-percent/30579870.html",
  "tags": ["اقتصاد جهان", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "دولت ایران سهام خود در سه بانک را واگذار می‌کند",
  "summary": "مدیر نظارت بر نهادهای مالی سازمان بورس ایران اعلام کرد که دولت در نظر دارد سهم خود در بانک‌های ملت،‌ تجارت و صادرات و دو بیمه البرز و اتکایی امین را از طریق صندوق‌های سرمایه‌گذاری با ۲۰ درصد تخفیف به مردم عرضه کند.\n\n\nمحمدرضا معتمد روز دوشنبه هشتم اردیبهشت به شبکه خبر گفت طبق قانون بودجه ۹۹ به دولت اختیار داده شده است که باقیمانده سهام خود در شرکت‌های بورسی را در قالب صندوق قابل معامله بورسی در بازار عرضه کند و همچنین به هیأت وزیران اختیار داده شده است تا حداکثر ۳۰ درصد تخفیف سهام دولت به عامه مردم ارائه شود که البته هیأت وزیران تصویب کرد سهام بانک‌های دولت در قالب صندوق قابل معامله بورسی با ۲۰ درصد تخفیف به مردم عرضه شود.\n\n\nدولت ایران در نظر دارد علاوه بر سهام خود در پنج بانک و شرکت بیمه، در مرحله بعدی سهام خود در چهار شرکت پالایشی، یک صندوق دیگر در رشته فلزات اساسی شامل فولاد مبارکه، شرکت ملی مس، ایران خودرو و سایپا را نیز واگذار کند.\n\n\nمنابع در نظر گرفته شده در بودجه امسال از محل فروش اموال منقول و غیرمنقول دولت با افزایشی بیش از ۱۰ برابری نسبت به بودجه پارسال، حدود ۴۹ هزار و ۵۰۰ میلیارد تومان در نظر گرفته شده است که این رقم معادل ده درصد از کل بودجه دولت است.",
  "link": "https://www.radiofarda.com/a/30579860.html",
  "tags": ["خبرخوان", "اقتصاد ایران", "بایگانی"]
}, {
  "title": "نگرانی‌ها از تبدیل‌شدن برزیل به کانون تازه شیوع ویروس کرونا",
  "summary": "برزیل، کشوری که رئیس‌جمهوری آن به‌تاکید ویروس کرونای جدید را کم‌اهمیت توصیف کرده، با بیشترین رشد در شمار موارد ابتلا به کووید-۱۹ در مرکز و جنوب قاره آمریکا روبه‌رو شده‌است.",
  "link": "https://www.radiofarda.com/a/brazil-covid19/30580399.html",
  "tags": ["جهان", "بایگانی", "گزارش‌های خبری", "سلامت و تغذیه"]
}, {
  "title": "دیپلمات‌ها به رویترز: تمدید تحریم‌های تسلیحاتی تهران بسیار دشوار خواهد بود",
  "summary": "در پی انتشار گزارش تازه‌ای در مورد تلاش‌های دولت آمریکا برای تمدید تحریم‌های جنگ‌افزاری ایران، خبرگزاری رویترز به‌نقل از دیپلمات‌ها در شورای امنیت ملل متحد نوشته واشینگتن راه بسیار سختی در پی دارد.",
  "link": "https://www.radiofarda.com/a/us-iran-arm-embargo-reuters/30580401.html",
  "tags": ["سیاسی", "ايران", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "افزایش نگرانی‌ها از پیامدهای کووید-۱۹ بر تندرستی کودکان",
  "summary": "در حالی‌که سازمان جهانی بهداشت در مورد پیامدهای جانبی شیوع ویروس کرونا بر کودکان هشدار داده، گزارش‌هایی نیز منتشر شده از افزایش برخی عوارض نادر ولی حاد در میان آن‌ها که ممکن است با کووید-۱۹ ارتباط پیدا کند.",
  "link": "https://www.radiofarda.com/a/children-covid-19/30580410.html",
  "tags": ["اجتماعی", "بایگانی", "گزارش‌های خبری", "سلامت و تغذیه"]
}, {
  "title": "کرونا «طلا»ی پرویز شهبازی را هم روانه اکران آنلاین کرد",
  "summary": "به دلیل شیوع ویروس کرونا و مشکلات اکران عمومی فیلم‌ها، فیلم سینمایی «طلا»، ساخته پرویز شهبازی، نیز به‌زودی به‌ صورت آنلاین اکران می‌شود.\n\n\nفیلم «طلا» درامی اجتماعی است درباره ارتباط سه نفر برای راه‌اندازی یک کسب‌وکار که پرویز شهبازی، از کارگردانان مستقل ایران، آن را در سال ۹۷ نوشته و کارگردانی کرده است.\n\n\nبه گزارش خبرگزاری ایسنا، این فیلم که نگار جواهریان، هومن سیدی و طناز طباطبایی بازیگران اصلی آن هستند، قرار است در یک بازه زمانی شش ساعته از طریق دو سامانه پخش آنلاین فیلم در ایران اکران شود.\n\n\nپیش از این، فیلم «خروج» ابراهیم حاتمی‌کیا از محصولات سامان «اوج»، وابسته به سپاه، نخستین فیلمی بود که به دلیل شیوه ویروس کرونا به‌صورت آنلاین اکران شد.\n\n\nنمایش آنلاین فیلم «خروج» به کپی و بازنشر آن در اینترنت انجامید، با این حال بیش از دو میلیارد تومان نیز بلیت فروخت.\n\n\n«طلا» هفتمین فیلم پرویز شهبازی در مقام کارگردان است که فیلم‌های تحسین‌شده «مسافر جنوب»، «نفس عمیق» و «دربند» را در کارنامه خود دارد.",
  "link": "https://www.radiofarda.com/a/30581220.html",
  "tags": ["خبرخوان", "بایگانی", "فرهنگ و هنر ایران"]
}, {
  "title": "مستند «خانه»؛ روایت افغان‌ها در ایران",
  "summary": "فیلم در توضیح بیگانه تلقی شدن تک تک اعضای یک خانواده افغان به رغم سال‌ها زیستن در ایران است و سعی دارد از دو جنبه مختلف این بیگانگی را توضیح دهد؛ از قوانین تبعیض آمیز دولتی تا رفتارهای اجتماعی مردم.",
  "link": "https://www.radiofarda.com/a/art-movie/30580439.html",
  "tags": ["فرهنگ و هنر ایران", "فرهنگ و هنر", "بایگانی", "فرهنگ و هنر جهان", "فراتر از خبر"]
}, {
  "title": "آمار رسمی کرونا در ایران: تعداد کل قربانیان به ۵۸۷۷ نفر رسید",
  "summary": "سخنگوی وزارت بهداشت از مرگ ۷۱ نفر دیگر بر اثر ابتلا به کرونا در ۲۴ ساعت گذشته خبر داد. بر اساس آمار رسمی تا روز ۹ اردیبهشت، ۵۸۷۷ نفر بر اثر کرونا قربانی شده‌اند. مجموع افراد مبتلا نیز ۹۲ هزار و ۵۸۴ نفر اعلام شده است.",
  "link": "https://www.radiofarda.com/a/iran-official-stats-dead-down-to-71-daily-coronavirus/30581014.html",
  "tags": ["سلامت و تغذیه", "اجتماعی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "دانشمندان موفق به رویاندن گیاه شب‌تاب شدند",
  "summary": "همان‌طور که می‌دانیم برخی از جانداران اندامی نورزا دارند که معروف‌ترین آنها کرم شب‌تاب است. در متن‌های علمی، به تولید و انتشار نور توسط موجودات زنده که در اثر واکنش‌های شیمیایی در بدن آن‌ها صورت گرفته باشد، زیست‌تابی گفته می‌شود.",
  "link": "https://www.radiofarda.com/a/scientists-create-glow-in-the-dark-plants-/30581420.html",
  "tags": ["دانش و فناوری", "بایگانی", "فراتر از خبر"]
}, {
  "title": "اوج‌گیری حمل محموله‌های نفتی ایران به سوریه",
  "summary": "شرکت‌های ردیابی نفتکش‌ها از اوج‌گیری حمل محموله‌های نفتی ایران به سوریه خبر می‌دهند. شرکت تانکر ترکرز نیز خبر داده است که محموله‌های نفتی راهی بندر بانیاس سوریه شده‌اند.",
  "link": "https://www.radiofarda.com/a/iran-oil-exports-to-syria-record-level-tanker-trackers/30581263.html",
  "tags": ["اقتصاد ایران", "سیاسی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "اعتراض شدید خانواده قربانیان هواپیمای اوکراینی به حاجی‌زاده و ظریف",
  "summary": "لیلا لطیفی، حامد اسماعیلیون و جواد سلیمانی، سه عضو خانواده‌های قربانیان سرنگونی هواپیمای اوکراینی سخنان محمدجواد ظریف و امیرعلی حاجی‌زاده درباره این ماجرا را شرم‌آور توصیف کردند.",
  "link": "https://www.radiofarda.com/a/iran-victims-families-criticize-zarif-irgc-for-ukraine-plane-crash/30580974.html",
  "tags": ["اجتماعی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "ارائه لایحه جدید در مجلس نمایندگان آمریکا برای مقابله با سانسور اینترنت در ایران و چین",
  "summary": "برخی از اعضا مجلس نمایندگان آمریکا طرحی را برای مقابله گسترده‌تر با سانسور در شبکه‌های اجتماعی در کشورهایی مثل چین، ایران و کره‌شمالی ارائه کرده‌اند. این سه کشور جزو ده کشور جهان هستند که بدترین و بیشترین محدودیت‌های رسانه‌ای را دارند.",
  "link": "https://www.radiofarda.com/a/us-house-legislation-to-combat-censorship-internet-engel/30580791.html",
  "tags": ["امنیت سایبری", "جهان", "سیاسی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "شماری از طلاب خواستار بازداشت فیروزآبادی و جهرمی شدند",
  "summary": "شماری از طلاب و روحانیون حوزه علمیه، از رئیس قوه قضائیه ایران خواستند دبیر شورای عالی فضای مجازی و وزیر ارتباطات را به عنوان «متهمان ردیف اول» پرونده «ولنگاری» در فضای مجازی، بازداشت و محاکمه کند.",
  "link": "https://www.radiofarda.com/a/iran-seminary-students-accuse-telecom-minister-of-lax-behavior-internet/30580640.html",
  "tags": ["سیاسی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "رویترز: اعتقاد دیپلمات‌ها به دشواری تمدید تحریم‌ تسلیحاتی تهران در سازمان ملل",
  "summary": "در پی انتشار گزارش تازه‌ای در مورد تلاش‌های دولت آمریکا برای تمدید تحریم‌های جنگ‌افزاری ایران، خبرگزاری رویترز به‌نقل از دیپلمات‌ها در شورای امنیت ملل متحد نوشته واشینگتن راه بسیار سختی در پی دارد.",
  "link": "https://www.radiofarda.com/a/us-iran-arm-embargo-reuters/30580401.html",
  "tags": ["سیاسی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "مرکز پژوهش‌های مجلس: کرونا می‌تواند باعث بیکاری موقت ۶.۴ میلیون نفر در ایران شود",
  "summary": "مرکز پژوهش‌های مجلس ایران در گزارشی درباره پیامدهای اقتصادی بحران کرونا نوشته است که بین ۲.۸ میلیون تا ۶.۴ میلیون نفر از «شاغلان فعلی» به خاطر این بحران برای دوره‌ای «شغل خود را از دست خواهند داد».",
  "link": "https://www.radiofarda.com/a/f4_iran_research_center_report_uneployment_iran_rise/30581318.html",
  "tags": ["اقتصاد ایران", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "سخنگوی شورای نگهبان: مدرک منتخب تفرش برای مجلس جعلی است",
  "summary": "سخنگوی شورای نگهبان می‌گوید که بر اساس اعلام وزارت علوم، مدرک فوق لیسانس سینا کمال‌خانی، منتخب تفرش و آشتیان در مجلس یازدهم، جعلی است.\n\n\nعباسعلی کدخدایی با اشاره به اینکه شورای نگهبان در جلسه آینده خود در این زمینه تصمیم خواهد گرفت، پیش‌بینی کرد که انتخابات این حوزه ابطال شود.\n\n\n\n\nآقای کدخدایی در صفحه توئیتر خود نیز نوشت: «اسناد رسمی به موجب قانون، دارای اعتبار هستند و تا زمانی که اصالت مدارک سجلی یا گواهی تحصیلی مورد خدشه قرار نگرفته باشد، اصل بر صحت آنها خواهد بود. در صورت ادعای تردید یا جعل نسبت به این قبیل اسناد، مراتب از سازمان مربوط استعلام و نظر رسمی آن ملاک تصمیم‌گیری خواهد بود».\n\n\nشورای نگهبان صحت انتخابات در حوزه انتخابیه تفرش و آشتیان را تایید کرده است.",
  "link": "https://www.radiofarda.com/a/30581582.html",
  "tags": ["خبرخوان", "سیاسی", "بایگانی"]
}, {
  "title": "ایران و روسیه طرح احتمالی آمریکا درباره برجام را «مردود و غیر عملی» دانستند",
  "summary": "منابع خبری ایران می‌گویند که وزیران خارجه ایران و روسیه در تماس تلفنی با یکدیگر طرح احتمالی آمریکا درباره برجام و تمدید تحریم تسلیحاتی تهران را «مردود و غیر عملی» ارزیابی کردند.",
  "link": "https://www.radiofarda.com/a/us-iran-arm-embargo/30581488.html",
  "tags": ["سیاسی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "رمزگشایی از فساد در بودجه ۹۷ دولت",
  "summary": "انحراف دولت از بودجه مصوبه مجلس خبر تازه‌ای نیست، در تمامی «گزارش‌های تفریغ بودجه» دیوان محاسبات، از سال ۱۳۸۶ تا ۱۳۹۷، بدان اشاره رفته است. آن‌چه از آن آگاهی می‌بایست یافت، چند و چون فساد در اجرای بودجه دولتی است.",
  "link": "https://www.radiofarda.com/a/commentary-on-corruption-in-Iran-government-budget/30581364.html",
  "tags": ["یادداشت و تحلیل", "اقتصاد ایران", "بایگانی"]
}, {
  "title": "روحانی: هیچ بیمارستان و هتلی حاضر نبود دانشجویان بازگشته از چین را بپذیرد",
  "summary": "رئيس‌جمهوری ایران می‌گوید بیمارستان‌ها و هتل‌ها در ایران حاضر نبودند دانشجویان ایرانی بازگشته از ووهان چین را برای گذراندن دوران قرنطینه بپذیرند.\n\n\nحسن روحانی روز سه‌شنبه ۹ اردیبهشت در یک سخنرانی گفت: «یک تعداد دانشجو در ووهان بودند و می‌خواستند به ایران بیایند. اینها را می‌خواستیم ببریم جایی قرنطینه کنیم. شما نمی‌دانید، هیچ بیمارستانی زیر بار نمی‌رفت».\n\n\nاو افزود: «به یک بیمارستان می‌گفتیم، بیمارستان خصوصی، دولتی، می‌گفتیم این عده دانشجو بیایند مثلا ۱۰ روز، ۱۵ روز اینجا، قبول نمی‌کرد. همه می‌ترسیدند. از کلمه کرونا می‌ترسیدند. همه فرار می‌کردند. می‌گفتیم چهار اتاق بدهید اینها به هتل بیایند، هیچ هتلی جرات نمی‌کرد و می‌گفت نمی‌شود. هیچ کس زیر بار نرفت، تا جایی به هر حال تهیه شد که اینها مثلا دو هفته قرنطینه را بگذرانند».\n\n\nدانشجویان و اتباع ایرانی مقیم ووهان چین به ایران شامگاه ۱۵ بهمن به کشور برگشتند.",
  "link": "https://www.radiofarda.com/a/30581671.html",
  "tags": ["خبرخوان", "اجتماعی", "بایگانی"]
}, {
  "title": "خصوصی‌سازی بانک‌ها در ایران با ده‌ها تریلیون تومان زیان انباشته",
  "summary": "مدیر نظارت بر نهادهای مالی سازمان بورس ایران اعلام کرده است که دولت در نظر دارد سهم خود در بانک‌های ملت،‌ تجارت و صادرات و دو بیمه البرز و اتکایی امین را از طریق صندوق‌های سرمایه‌گذاری با ۲۰ درصد تخفیف به مردم عرضه کند.",
  "link": "https://www.radiofarda.com/a/f4_iran_privitazation_loss_ten_billion/30581442.html",
  "tags": ["اقتصاد ایران", "بایگانی", "فراتر از خبر", "یادداشت و تحلیل"]
}, {
  "title": "کمیسیون آمریکایی: ناقضان آزادی‌های مذهبی در ایران تحریم شوند",
  "summary": "کمیسیون ایالات متحده در امور آزادی مذهبی بین‌المللی گزارش سالانه خود را روز سه شنبه نهم اردیبهشت منتشر کرده است.",
  "link": "https://www.radiofarda.com/a/us-religion-freedoom-international/30581980.html",
  "tags": ["سیاسی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "از گوشی تازه موتورولا تا پردازنده تقلبی چینی",
  "summary": "شرکت موتورولا از گوشی جدید خود با نام‌های اج و اج پلاس رونمایی کرد. از طرفی پردازنده تقلبی چینی اینتل هم وارد بازارهای جهانی شده است.",
  "link": "https://www.radiofarda.com/a/tech-mag/30582430.html",
  "tags": ["دانش و فناوری", "بایگانی", "فراتر از خبر"]
}, {
  "title": "تاکید ژاپن بر ارائه داروی آزمایشی «آویگان» به ۳۸ کشور جهان",
  "summary": "وزارت خارجه ژاپن بار دیگر اعلام کرده‌است که در روند آزمایش‌های بالینی گسترده، داروی ضد آنفلوآنزای «آویگان» را به‌طور رایگان به چندین کشور از جمله پنج کشور در خاورمیانه ارسال می‌کند.",
  "link": "https://www.radiofarda.com/a/avigan-japan-covid19/30582444.html",
  "tags": ["جهان", "بایگانی", "گزارش‌های خبری", "سلامت و تغذیه"]
}, {
  "title": "تاکید ژاپن بر ارائه داروی آزمایشی «آویگان» به ده‌ها کشور از جمله در خاورمیانه",
  "summary": "وزارت خارجه ژاپن بار دیگر اعلام کرده‌است که در روند آزمایش‌های بالینی گسترده، داروی ضد آنفلوآنزای «آویگان» را به‌طور رایگان به چندین کشور از جمله پنج کشور در خاورمیانه ارسال می‌کند.",
  "link": "https://www.radiofarda.com/a/avigan-japan-covid19/30582444.html",
  "tags": ["جهان", "بایگانی", "گزارش‌های خبری", "سلامت و تغذیه"]
}, {
  "title": "کیفیت بنزین ایران در چه حد‌ است؟",
  "summary": "عدد اکتان بنزین ایران چقدر است؟ درباره این عدد نقل قول‌های متعددی شده اما احتمالا در اکثر موارد زیر ۸۷ است در حالی که برای موتورهای جدید این عدد باید بالای ۹۲ باشد.",
  "link": "https://www.radiofarda.com/a/iran-petrol-quality/30582502.html",
  "tags": ["محیط زیست", "اجتماعی", "اقتصاد ایران", "بایگانی", "فراتر از خبر"]
}, {
  "title": "بازداشت ۳۶۰۰ نفر به اتهام «شایعه‌پراکنی» درباره شیوع کرونا در ایران",
  "summary": "ابوالفضل شکارچی، سخنگوی نیروهای مسلح ایران، می‌گوید ۳۶۰۰ نفر از افرادی که درباره شیوع ویروس کرونا در ایران «شایعه‌سازی» کردند، به دست نیروی انتظامی و بسیج بازداشت شده‌اند.",
  "link": "https://www.radiofarda.com/a/iran-army-spox-says-thousands-arrested-for-coronavirus-fake-news/30582888.html",
  "tags": ["سیاسی", "اجتماعی", "بایگانی", "گزارش‌های خبری", "سلامت و تغذیه"]
}, {
  "title": "تعداد قربانیان آمریکایی کرونا از جنگ ویتنام بیشتر شد",
  "summary": "آمارهای رسمی ارائه شده توسط کشورها نشان می‌دهد که شمار مرگ‌ومیر روزانه ناشی از ویروس کرونا در جهان طی روزهای گذشته عموما کاهش یافته، اما در برخی کشورها مانند روسیه، برزیل و کشورهای آفریقایی افزایش دیده می‌شود.",
  "link": "https://www.radiofarda.com/a/f4_coronavirus_world_less_death_warning_outbreak_middile_east/30581858.html",
  "tags": ["سلامت و تغذیه", "جهان", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "روحانی:‌ آمریکا هر روز علیه مردم ایران توطئه نکند",
  "summary": "حسن روحانی، رئیس‌ جمهوری ایران، روز چهارشنبه خطاب به رهبران آمریکا هشدار داد که تصور نکنند خلیج فارس «خلیج نیویورک» است و دست از «توطئه» روزانه علیه ملت ایران بردارند.",
  "link": "https://www.radiofarda.com/a/iran-president-rohani-tells-us-to-stop-conspiracies-against-country/30582751.html",
  "tags": ["سیاسی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "شمار رسمی قربانیان کرونا در ایران به شش هزار نفر نزدیک شد",
  "summary": "کیانوش جهانپور، سخنگوی وزارت بهداشت ایران، روز چهارشنبه اعلام کرد ۸۰ نفر دیگر در ایران طی ۲۴ ساعت گذشته بر اثر ابتلا به کرونا جان باخته‌اند.",
  "link": "https://www.radiofarda.com/a/iran-health-official-stats-for-coronavirus-nearly-six-thousand/30583000.html",
  "tags": ["سلامت و تغذیه", "اجتماعی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "پیش‌نویس قطعنامه جدید برای تمدید بی‌پایان تحریم تسلیحاتی ایران «ارائه شد»",
  "summary": "خبرگزاری آسوشیتدپرس از قول مقام‌های آمریکایی می‌نویسد که ایالات متحده پیش‌نویس قطعنامه جدیدی را با هدف تمدید بی‌پایان تحریم‌های تسلیحاتی علیه ایران در اختیار برخی از اعضای شورای امنیت سازمان ملل قرار داده است.",
  "link": "https://www.radiofarda.com/a/officials-us-seeks-indefinite-un-arms-embargo-on-iran-/30583035.html",
  "tags": ["سیاسی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "درخواست کمک یاسمین پهلوی برای بوکسور پناهجوی ایرانی",
  "summary": "یاسمین پهلوی، همسر رضا پهلوی، ولیعهد سابق ایران، در صفحه اینستاگرام خود از سازمان‌های بوکس بین‌المللی خواست تا به بوکسور پناهجوی ایرانی در یونان کمک کنند.",
  "link": "https://www.radiofarda.com/a/iran-boxer-bahador-karami-seeking-asylum-in-greece/30581478.html",
  "tags": ["ورزش", "اجتماعی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "«دستور» خامنه‌ای برای آماده کردن جزایر خلیج فارس برای سکونت مردم",
  "summary": "علیرضا تنگسیری، فرمانده نیروی دریایی سپاه پاسداران، می‌گوید رهبر جمهوری اسلامی «دستور» ساخت‌وساز مسکونی در جزایر خلیج فارس و آماده کردن آنها برای سکونت مردم را صادر کرده است.",
  "link": "https://www.radiofarda.com/a/iran-irgc-commander-says-khamenei-order-to-prepare-persian-gulf/30583274.html",
  "tags": ["سیاسی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "چرا اکنون زمان کاهش فشار بر ایران نیست؟",
  "summary": "۵۱ تن از مقامات ارشد سابق و کارشناسان ایالات متحده در نامه‌ای به دونالد ترامپ، خواستار افزایش فشار تحریم‌ها علیه جمهوری اسلامی شدند. مارک دوبوویتز، مدیر بنیاد دفاع از دموکراسی‌ها، در گفت‌وگو با رادیوفردا تشریح می‌کند که چرا اکنون زمان کاهش فشار بر ایران نیست.",
  "link": "https://www.radiofarda.com/a/Mark-Dubowitz-iv-on-why-pressure-on-Iran-should-not-be-eased/30583199.html",
  "tags": ["سیاسی", "بایگانی", "فراتر از خبر"]
}, {
  "title": "نواک: تولید نفت روسیه در سال جاری ۱۵ درصد کاهش می‌یابد",
  "summary": "الکساندر نواک وزیر انرژی روسیه می‌گوید تولید نفت این کشور در سال جاری تا ۱۵ درصد کاهش خواهد یافت و به رقم ۹.۶ میلیون تا ۱۰ میلیون بشکه در روز افت می‌کند.\n\n\nبر اساس توافق اخیر اوپک و کشورهای هم‌پیمان، روسیه متعهد شده است که در ماه مه و ژوئن، تولید خود را ۲۳ درصد (۲.۵ میلیون بشکه در روز) کاهش دهد و برای نیمه دوم سال جاری نیز تولیدش را ۱۸ درصد (حدود ۲ میلیون بشکه) کاهش دهد.\n\n\nبه گزارش اینترفکس روسیه، آقای نواک روز چهارشنبه ۱۰ اردیبهشت گفت، همه شرکت‌های داخلی و خارجی فعال در حوزه انرژی روسیه، تولید خود را کاهش خواهند داد.\n\n\nشرکت‌های بزرگ اکسان موبیل و شل بیش از سه دهه است که در حوزه نفت روسیه فعال هستند.\n\n\nقرار است اوپک و کشورهای هم‌پیمان به رهبری روسیه، همراه با برخی تولیدکننده‌های دیگر مانند آمریکا، برزیل، کانادا و نروژ تولیدشان را از ماه آینده به شدت کاهش دهند و ۲۰ اقتصاد بزرگ جهان نیز خرید نفت را افزایش داده و در ذخایر استراتژیک خود انبار کنند تا روزانه نزدیک ۲۰ میلیون بشکه عرضه نفت به بازارهای جهانی کاهش یابد.\n\n\nاما گزارش‌ها حاکی است که تقاضای نفت هم اکنون ۳۰ میلیون بشکه کاهش یافته و هنوز هم نفت مازاد چشمگیری راهی بازارها خواهد شد؛ موضوعی که قیمت‌های جهانی نفت را به شدت کاهش داده است.\n\n\nنفت برنت روز چهارشنبه (برای تحویل در ماه ژوئن) ۲۱ دلار و ۵۶ سنت و نفت آمریکا ۱۴ دلار و ۴۳ سنت معامله شد.",
  "link": "https://www.radiofarda.com/a/30583501.html",
  "tags": ["خبرخوان", "بایگانی", "اقتصاد جهان"]
}, {
  "title": "اسرائیل «در حال اعمال فشار برای خروج نیروهای مورد حمایت ایران از سوریه است»",
  "summary": "نفتالی بنت، وزیر دفاع در دولت موقت اسرائیل، می‌گوید کشورش مواضع قاطعانه‌تری را علیه نیروهای مورد حمایت ایران در سوریه در پیش گرفته‌ است.\n\n\nدر بیانیه منتشر شده از سوی وزیر دفاع اسرائیل در روز چهارشنبه ۱۰ اردیبهشت آمده‌ است که این کشور از مرحله متوقف کردن پیشروی‌های نیروهای مورد حمایت ایران در سوریه، به مرحله اعمال فشار برای خروج آنها از سوریه رسیده‌ است.\n\n\nدر آخرین حمله جنگنده‌های اسرائیلی به حومه دمشق، رسانه‌های منطقه گزارش دادند که ظاهراً هدف حمله اسرائیل اماکن محل استقرار نیروهای جمهوری اسلامی و هم‌پیمانانش در الکسوه در جنوب دمشق و منطقه سیده زینب بوده‌ است.\n\n\nگروه ناظران حقوق بشر سوریه مدعی شده که «چهار ایرانی و سه سوری» در این حمله کشته شده‌اند.\n\n\nاسرائیل حضور و نفوذ ایران و هم‌پیمانان تهران در سوریه را برای امنیت خود «خطرناک» می‌داند. ایران اما حضور خود در سوریه را مستشاری می‌خواند.",
  "link": "https://www.radiofarda.com/a/30582979.html",
  "tags": ["فراتر از خبر", "سیاسی", "بایگانی"]
}, {
  "title": "عضو شورای شهر تهران: ۱۳ هزار نفر ظرف دو ماه گذشته در تهران دفن شده‌اند",
  "summary": "یک عضو شورای شهر تهران خبر داد که در دو ماه گذشته ۱۳ هزار نفر در تهران دفن شده‌اند. در همین حال روزنامه شرق روز چهارشنبه ۱۰ اردیبهشت در گزارشی اعلام کرد که پس از شیوع کرونا، ثبت احوال «در اقدامی عجیب آمار تازه مرگ در کشور را اعلام نمی‌کند».",
  "link": "https://www.radiofarda.com/a/funeral-of-13-000-people-in-tehran-in-two-months/30583457.html",
  "tags": ["اجتماعی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "مایک پومپئو: آمریکا اجازه خرید سلاح را به ایران نخواهد داد",
  "summary": "وزیر خارجه ایالات متحده می‌گوید که آمریکا به ایران اجازه نخواهد داد با پایان یافتن تحریم‌های تسلیحاتی سازمان ملل، اقدام به خرید سلاح کند.",
  "link": "https://www.radiofarda.com/a/u-s-will-not-let-iran-buy-arms-when-u-n-embargo-ends---pompeo/30583776.html",
  "tags": ["سیاسی", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "کرونا معیشت «۱.۶ میلیارد نیروی کار جهان» را تهدید می‌کند",
  "summary": "سازمان بین‌المللی کار هشدار داد که همه‌گیری کرونا معیشت ۱.۶ میلیارد نیروی کار، معادل نیمی از نیروی کار جهان، را در معرض تهدید قرار داده است.",
  "link": "https://www.radiofarda.com/a/coronavirus-labor-worldwide/30583658.html",
  "tags": ["اقتصاد جهان", "بایگانی", "گزارش‌های خبری"]
}, {
  "title": "عرفان خان، بازیگر فیلم‌های «میلیونر زاغه‌نشین» و «زندگی پی»، درگذشت",
  "summary": "عرفان خان یکی از بازیگران برجسته بالیوود و یکی از سرشناس‌ترین بازیگران هندی در سینمای هالیوودی روز چهارشنبه ۱۰ اردیبهشت درگذشت. او به دلیل عفونت روده به بیمارستانی در شهر بمبئی منتقل شده بود.",
  "link": "https://www.radiofarda.com/a/irfan-khan-of-slumdog-millionaire-life-of-pi-dies/30583920.html",
  "tags": ["فرهنگ و هنر جهان", "بایگانی", "فراتر از خبر"]
}, {
  "title": "ایرانی‌های مهاجر در سال ۲۰۱۹ چقدر پول به کشور فرستادند؟",
  "summary": "بانک جهانی در تازه‌ترین آمار خود از حواله پول توسط کارگران مهاجران به خانواده‌های خود در جهان، میزان ارسال پول توسط مهاجران ایرانی به کشور در سال ۲۰۱۹ را یک میلیارد و ۳۳۰ میلیون دلار ارزیابی کرده است.",
  "link": "https://www.radiofarda.com/a/iran-labor-abroad-world-bank/30583890.html",
  "tags": ["اقتصاد ایران", "بایگانی", "فراتر از خبر", "گزارش و تحلیل"]
}]
